{"category": "", "relevant": ["瑞典", "北欧", "廉政文化", "冰雪反腐", "冰雪反腐", " ", "贪污", "马尔默市", "南非", "商业贿赂", "鸡蛋里面挑骨头", "检察长", "议会", "斯德哥尔摩", "托儿所", " ", "博士", "跨国公司", " ", "政务公开", " ", " ", " ", " ", " ", " ", " "], "name": "冰雪反腐", "url": "http://baike.baidu.com/subview/9253001/9280175.htm", "abstract": "瑞典是北欧最大的国家，瑞典世界一流的福利令世人瞩目，同时，瑞典的廉政文化建设成果也值得世界各国学习和借鉴。瑞典是世界上最廉洁的国家之一，瑞典贪污腐败率低，监督体系完善，市场经济高度发展，行政执政效能较高，廉政文化建设体系完整。瑞典的廉政文化意识形态传统、瑞典的法律思想和瑞典的廉政制度等等一系列反腐措施被世人称之为“冰雪反腐”。北欧国家瑞典的廉政文化建设经验对于中国的廉政文化建设具有一定的理论意义和现实意义。", "content": "瑞典是北欧最大的国家，瑞典世界一流的福利令世人瞩目，同时，瑞典的廉政文化建设成果也值得世界各国学习和借鉴。瑞典是世界上最廉洁的国家之一，瑞典贪污腐败率低，监督体系完善，市场经济高度发展，行政执政效能较高，廉政文化建设体系完整。瑞典的廉政文化意识形态传统、瑞典的法律思想和瑞典的廉政制度等等一系列反腐措施被世人称之为“冰雪反腐”。北欧国家瑞典的廉政文化建设经验对于中国的廉政文化建设具有一定的理论意义和现实意义。北欧国家瑞典因反腐败制度的健全和完善、监督体系的严密，以及秉承清廉的文化理念，社会腐败被遏制在非常低的限度，即使是一点点廉洁上的瑕疵也将会受到严厉惩罚，这正是瑞典反腐败“所向披靡”的巨大威力，被称作“冰雪反腐”。[1] 在瑞典，因受历史和文化的影响，腐败行为被认为是一件非常羞耻的事，与偷盗行为没有什么区别，而且犯罪手段更为狡诈可恶，为世人所不齿。因此，很少有人幻想通过贪污受贿来发财。国际反腐败专家认为，瑞典一是拥有健全的制度和严密的监督，让腐败不太容易得逞，二是腐败行为一旦被发现、查处，涉案官员将为此付出惨重的代价，除丧失优厚的经济收入和福利保障外，私营机构也不愿雇佣。此外，谁要是背负腐败臭名，将被视为缺乏诚信、丧失道德无法在社会立足，连整个家庭、家族都难以抬起头来，本人则甚至不被家族接纳。这种以廉为荣、以贪为耻的道德传统和社会氛围，对瑞典官员有着极大的影响力和约束力。在瑞典，不仅仅对中央政府高层人物严厉监督，对每一名政府官员都有严格的清廉要求和严密的监督，从一般公务人员到政府首脑，都决不允许搞特权。实例一：马尔默市一名主要官员仅仅是应好友邀请去南非度假，期间住在了好友的别墅内，回国后被控涉嫌收受商业贿赂，而且，检方并没有实质性的证据，然而检察官认为他的南非之旅有导致权钱交易的可能性，单凭这一点，即可提起公诉。这个案子让很多外国人觉得难以理解，被认为是近乎洁癖般地在“鸡蛋里面挑骨头”，但瑞典人却觉得理所当然。实例二：瑞典一名女检察长说，她当检察官30多年来，从未受理过一起官员腐败的案件。前议会监察专员克劳兹·埃克伦德也称，“在瑞典，腐败是非常不能接受的事，我当了16年的议会监察专员，很少遇到过官员腐败案件”。实例三：在斯德哥尔摩，人们经常可以看到首相一个人在街上行走或在商店购物，警察则可以截住任何公务车辆进行检查。瑞典一名女大臣的孩子甚至放在家庭自助的托儿所，由家长轮流看管，排到她时也照样到托儿所负责照顾孩子。实例四：1995年，年仅38岁的副首相萨林仅仅因为暂时使用了公务信用卡购买个人衣物，被媒体曝光而被迫辞职。[1] 在瑞典，公民重视诚信的品质，政府也很重视公民的诚信建设。国家通过信息联网，将每一位公民的诚信记录在案，一个人如果有不良行为，就会作为污点被如实记录下来，并在求学、就业、晋级时产生应有的影响。实例：一名在瑞典取得博士学位的中国留学生，在申请一家著名跨国公司职位的考试中，笔试面试均拔得头筹，其他条件也很优秀，但最后还是落选了。总裁告诉他，未被录用的原因，是他在求学时有两次乘车逃票的记录——虽然时间相隔一年多，但还是被照录案底。[1] 透明与公开是瑞典政治领域的重要原则，集中起来有三种表现。一是制定规范的政党筹款制度，实行按照得票的数量对政党进行补贴的政策，个人向候选人捐款有明确限额并向社会公开。二是把政务官与事务官分开，占职位少数的政务官通过选举由党派轮流充任，占职位多数的政府官员由考试录用，不受政务官更迭的影响。三是政府信息公开，在这一点上，瑞典声名卓著。它是世界上第一个执行政务公开的国家。早在1766年，瑞典议会就确立了政务公开的原则。据此原则，任何一位瑞典公民都有权查阅任何一个政府部门的文件（涉及国家安全的除外）；公民还有权查阅任何公务人员乃至国家元首的财产与纳税情况。如果有人想知晓某一官员的收入和纳税信息，可以到国家税务署申请查询；如果他怀疑某一名官员公款私用或挥霍公共资金，就可以向有关机关或媒体举报，随后，就会有检察官跟进调查。在这样的制度面前，瑞典政府的政务运作和经济运作都非常透明，被国际社会称为“透明政府”和“透明经济”。确实，瑞典建立了严格的招标投标制度，即使是私人出售财产，比如出售房屋、汽车等，也要招标。在其他国家，啤酒生产商用销售提成鼓励商家促销他们的酒，或者出钱请商家把他们的酒摆放在显著位置，都是很平常的销售手段，但这些在瑞典都不被允许。[1] 瑞典政府充分发挥媒体和民众的监督作用，营造全民监督的氛围。在瑞典，反腐败决不仅仅是监察专员、检察官和法官的事，而是全民关注的事情。报纸、电视等媒体可以通过新闻报道、转播、调查、评论等，对政府有关行为操守进行批评和监督，并进行揭露和曝光。2006年9月，瑞典新内阁组建才十几天，就有两大臣由于多年前漏缴电视费等问题被媒体曝光，不得不引咎辞职。这样严密的监督，就使得大大小小的官员始终处于众目睽睽的监督之下，必须严格自律，一言一行都得十分谨慎，这也使得包括权钱交易在内的腐败行为不可能“失控”。国家反腐败办公室负责人称，有很多贿赂案件的败露就源自媒体和民众的监督、曝光和检举。[1] 监察专员制度就是瑞典人的首创。1809年，瑞典就设立了议会监察专员，该职位具有很强的独立性，不仅上司不能命令或指示，就是首相也无权指挥或操纵。监察专员由议会选举产生，监察机构的运作资金直接来自议会拨款，这就从根本上摆脱了政府的控制，保证了司法独立。[1] 瑞典官员中流传着这样一句话：“公务员可以接受别人送的一杯热啤酒和一个冷三明治，如果喝上葡萄酒那就危险了。”因为瑞典《反行贿受贿法》将贿赂犯罪的起点额定得很低，规定收受价值超过200瑞典克朗（约200元人民币）的礼物就可被视为腐败。更严厉的是，外国的公务人员或企业雇员在瑞典行贿或受贿，瑞典刑法对其同样适用。[1] 随着形势的发展，反腐败制度也得到不断的完善。比如，以前政府官员的消费如果是因公的，可以直接使用公务信用卡，但自从前副首相萨林利用信用卡为自己购置衣物的丑闻曝光后，政府马上就改变了这一做法。现在，官员即使是因公消费，也必须自己先垫付，然后拿发票报销，而所有的发票都必须经过严格的审核，让想利用公务信用卡购买私人物品不再可能。[1] 属于瑞典首创的还有官员财产申报制度。它是世界上最早实行财产申报和公开制度的国家。每个公务员在任职之初，必须详细申报个人财产，包括其担保人或家庭成员所拥有的投资和利息情况；若财产在任职后有所变动，应自动填写变动财产申报清单，并注明变动原因；政府部门职员必须填报个人财产申报表，申报财产如果说不清来源，特别是在有关部门调查时，不能说清合法来源，这部分财产就会被推定为贪污所得。社会团体对政府机关及其官员监督也非常严厉。在瑞典，90%的公务员分别参加蓝领、白领及高级公务员工会，工会代表公务员利益，一旦发现政府有不良行政行为，就会进行公开的批评，甚至组织罢工或示威游行。[1] 瑞典也不是绝对意义上的净土，腐败丑闻还是时有披露，用国际反腐败机构的话来说，“尤其是当前经济全球化时代，腐败的危险不会停止在国界线上”。比如，瑞典国家酒局曾曝出90多名员工接受供货商贿赂丑闻。然而从总体上看，瑞典的腐败已经被遏制在了非常低的限度。这确实与瑞典反腐败制度的健全、完善，监督体系的严密，以及清廉的文化理念有相当大的关系，这也是“冰雪反腐”的最大启示。[1] "}
{"category": "", "relevant": ["新会", "粤剧", "新会", "粤剧", "文武生", "李丽华", "葛兰", "林翠", "李湄", "王引", "王元龙", "八和会馆", "粤剧", "麦炳荣", "刘兆荣", "黄滔", "林兆鎏", "南音", "袁小田", "师傅", "北派", "碧云天", "春晖", "鸣芝声剧团", "双喜", "雏凤鸣", "澳洲", "粤剧", "赵氏孤儿", "裴艳玲", "十奏严嵩", "汉家天下", "无线电视", "粤剧", "李小龙", "养子当知父母恩", "父与子", "父母心", "哪吒", "粤剧", "八和会馆", "麦炳荣", "刘兆荣", "黄涛", "师傅", "袁小田", "新会", "粤剧", "粤剧", "粤剧", "粤剧", "边式", "文武生", "须生", "裴艳玲", "八和会馆", "香港教育署", "粤剧", "粤剧", "赵氏孤儿", "粤剧", "粤剧", "粤剧", "李香君", "雪花神剑", "万恶淫为首", "陈子良", "许仕林", "打死不离亲兄弟", "纽约唐人街碎尸案", "伶人", "金銮", "银龙太子斗八仙", "白娘娘借尸还魂", "水晶宫", "铁扇公主", "哪吒", "哪咤", "黄莺", "家和万事兴", "黄飞鸿", "五龙", "黄志辉", "真金不怕红炉火", "马玉辉", "父母心", "陈世美", "胡振球", "吴中", "冯继业", "杨明", "永春", "赵金生", "赵小明", "凤阁重开姊妹花", "锦儿", "黄小华"], "name": "阮兆辉", "url": "http://baike.baidu.com/view/461916.htm", "abstract": "阮兆辉（英文名Franco），祖籍广东新会，出生于广东佛山，著名香港粤剧演员。", "content": "阮兆辉（英文名Franco），祖籍广东新会，出生于广东佛山，著名香港粤剧演员。阮兆辉（英文名Franco），男，祖籍广东新会，出生于广东佛山，著名香港粤剧文武生演员。三、四岁时跟随父兄到香港定居，七岁开始从事演艺工作入行拍电影，很快走红电影界，曾与李丽华、葛兰、林翠、李湄、王引、王元龙等合演国语片。阮兆辉在做童星演电影时演过不少粤剧，是香港粤剧总会——八和会馆当门弟子，在粤剧界有「神童」、「万能泰斗」等美誉。他的启蒙老师是丁香耀，曾拜麦炳荣、刘兆荣、黄滔、林兆鎏为师，精研广东说唱之南音，更随袁小田师傅练北派武功。阮兆辉曾参与“大龙凤”、“新马”、“碧云天”、“春晖”、“好兆年”、“燕笙辉”、“鸣芝声剧团”、“庆凤鸣”、“双喜”、“凤笙辉”、“颂新声”及“雏凤鸣”等剧团。1967年，正值文化大革命开始之际，阮兆辉大病了一场，差点不能继续他的演戏事业。1971年成立香港实验粤剧团，推动香港粤剧的发展。1991年获得艺术家年奖之歌唱家年奖。1992年，他又获颁授勋衔，更于同年应邀远赴伦敦，作英女皇御前演出。他也曾多次到美加、欧洲、澳洲、东南亚、南美洲、台湾等各地表演粤剧，把粤剧带到世界各地，让世界领略粤剧艺术之美。1993年，他练功时不慎颈部软骨移位，下半身失去知觉，动弹不得。万幸的是两次得病最后都治愈了，作为粤剧舞台的“万能泰斗”，阮兆辉在频于演出的同时，更致力于推广发扬传统戏曲。“粤剧之家”就是在他1993年大病的背景下创建的，参与制作了不少鲜为商业粤剧团采演的大型名剧，有《赵氏孤儿》、《玉皇登殿》和《醉斩二王》等。他排演的剧目，也大多是传统老戏，或是半新不旧的戏。阮兆辉不独对自己行当的生戏具有相当大的造诣，丑生、须生，甚至花脸戏角色，演来也得心应手。在1998年12月，他与裴艳玲合作的“南戏北戏展光华”更展露出演京剧的才华。2003年五月获颁「艺术成就奖」。阮兆辉是少数可以跨行当演出的艺人。曾演出《大闹青竹寺》、《十奏严嵩》、《大送子》、《情锁奈何天》、《宦海奇情》、《山东响马》、《荷池影美》、《汉家天下》等等。曾经出任西九咨询委员会委员。他与前妻尹飞燕的儿子阮德锵，现时是无线电视的艺员之一。阮兆辉现任妻子是前模特儿邓拱璧，组成朝晖剧团推广粤剧新秀，阮兆辉出任艺术顾问。阮兆辉的哥哥阮兆开曾是粤语片童星。七岁开始演戏，十岁有了“戏瘾”，并从此一发不可收。集“电影童星”、“粤剧神童”、“万能泰斗”、“粤剧名伶”等美誉于一身，唱了半个多世纪的粤剧，已年过六旬、自认“保守派”的阮兆辉仍苦守粤剧传统，他一直在说：“我要活到老，唱到老。只要还有一口气，我就要站在戏台上，因为粤剧是我一生的事业……”1953年，年仅七岁的阮兆辉已入行拍电影，很快便以童星的姿态走红电影界。阮兆辉堪称是50年代港片最著名的童星之一，和李小龙同辈，拍片可能更多。从1953年到1970年，阮兆辉演过85部电影之多，给影迷留下深刻印象的作品有《养子当知父母恩》、《父与子》、《父母心》、《哪吒》、《孙悟空》等。此外，他参演的多部国语片，亦获好评。阮兆辉在做童星演电影时也出演粤剧，是香港粤剧总会――八和会馆当门弟子。舞台演出，是阮兆辉演艺生涯的重要环节。他的启蒙老师是粤剧名宿丁香耀，后拜名伶麦炳荣为师，并从刘兆荣、黄涛、林兆鎏三位师傅习唱，后随袁小田师父习武。小小年纪的阮兆辉，当时已在粤剧舞台初露锋芒，被誉为“粤剧神童”。提到当初走上演艺之路的缘由，阮兆辉坦诚地说，是出于生计需要。阮兆辉祖籍广东新会，生于广东佛山，三、四岁时跟随父兄到香港定居。初到香港的那些年头，阮家经济困窘，七岁的阮兆辉为了维持家庭生计开始演戏。至于演粤剧，阮先生笑说最开始是小孩子觉得好玩，却没想到后来竟真正喜欢上了粤剧，并由此开始了长达半个多世纪的粤剧生涯。十来岁时，在电影界和粤剧界都已小有名声的阮兆辉面临着人生的选择：拍电影还是演粤剧？在人生最重要的十字路口前，阮兆辉选择的不是最朝阳的电影，而是自己最喜欢的粤剧。阮兆辉认真地说，自己喜欢粤剧，是因为喜欢舞台表演这种能与观众真实地面对面交流的表演形式，“在台上，我可以看到台下真实的观众，观众也可看到台上真实的我，我们之间可以进行心与心的交流。我喜欢并享受着这种感觉。而这种感觉是我在拍电影时体会不到的。”选择了粤剧，就意味着将一路与苦相伴。小时候，当同伴们每天在户外自由嬉戏时，阮兆辉却要穿梭戏棚练功习武，抬腿、下腰、翻跟斗、练习唱腔……“那时候真的很苦，一直在风风雨雨，但我从来没有后悔过，虽然看不到前方的路，但我那时就想着要一直往前走，要勇往直前……”在粤剧生涯中，阮兆辉经历了人生重要的几道坎。1967年，正值文化大革命开始之时，阮兆辉大病了一场，差点不能继续演戏。1993年，他练功时颈部软骨移位，半身失去知觉，动弹不得。万幸两次得病最后都治愈了，且都在病后有所反省、收获。阮兆辉说：“每次的大伤都是对我身体的全面打击，但每次却又都是对我思想的一次提升。”“粤剧之家”就是在他1993年大病的背景下创建的。几十年来，阮兆辉仍然会在电影中亮相，间或也会出现在电视上，但他从来没有离开过粤剧舞台，粤剧已经成为他一生的事业。熟悉粤剧的观众，都知道阮兆辉称得上是一个真正的万能泰斗，正所谓“须挂红黑白，边式武小丑”，除了旦角他不太喜欢外，可以说各种角色他都游刃有余。有评价说，阮兆辉是时下唯一既任文武生及二帮小生，但依然叫好叫座的老倌。阮兆辉不独对自己行当的生戏具有相当造诣，丑生、须生，甚至花脸戏，演来也得心应手。在1998年12月，他与“国宝”裴艳玲合作的“南戏北戏展光华”更展露出演京剧的才华。阮兆辉的艺术造诣，获得了业界的广泛赞誉。作为纵横香港粤剧坛五十余年的粤剧名伶，阮兆辉被推举为业界代表。他出任新一届香港八和会馆副主席，一直奔走于香港教育署和各大学之间争取项目合作，希望把戏曲知识推广到学界，把粤剧发扬光大。作为粤剧舞台的“万能泰斗”，阮兆辉在频于演出之余，更致力于推广传统戏曲。他在1993年创立的“粤剧之家”，制作了不少鲜为商业粤剧团采演的大型名剧，计有《赵氏孤儿》、《玉皇登殿》和《醉斩二王》等。他排演的剧目，也多是传统老戏，或半新不旧的戏。他自认是粤剧界的“保守派”。“如果我不保守，就没有人保守了。”阮兆辉感慨，“现在太多的人去做新的东西，反而把最根本的丢掉了，把粤剧演得不伦不类。”“我也不反对吸收西方元素，尝试创新，我赞成百花齐放，如果吸收好的东西，变成更好的东西，那当然好……我搞我的老戏，你演你的新戏。创新、尝试什么都可以，但不是取代。这是最重要的。”年轻时，阮兆辉其实也一直在尝试创新。他在1971年创办了“香港实验剧团”，尝试粤剧的各种创新形式。“但是这么多年来兜了一个大圈，到最后还是返回起点，因为突然发觉其实最好的还是最初的那些传统的东西。”“不管别人怎么说我保守老旧，我现在要坚持做我自己认为最好的……我认为目前最好、最重要的是留下一条平坦的路给后辈。”已经年过六旬的阮兆辉有着孩子气的坚持。但从他那双深邃的眼睛里，我们看到一个老艺术家对于传统文化的精神坚守以及那份强烈的责任感。“不怕没有观众，只怕我们演不出好的戏给观众看。”当记者问到当前粤剧会不会因为语言自身的局限性及社会文化各方面的因素，导致观众的老化和减少，阮兆辉显得不以为然，“我们不怕没有观众，只怕我们演不出好的戏给观众看。”阮兆辉认为粤剧目前面临的最大问题是后备人才培养的问题。他说，“现在的年轻人不看粤剧，但等他们年老时还可能来看，但我们没有接班人，拿什么戏去吸引人再看下去呢？”粤剧人才的青黄不接一直都是阮兆辉最担心的问题。年逾六旬的阮兆辉虽身上多处留伤，但依然坚持在台上演戏。关于教粤剧，阮兆辉有他的独到看法。他认为，教粤剧是不能光靠在戏棚里手把手教的，粤剧需要口传身授，讲求体会、感受，需要找到舞台上的感觉，所以他想一直在舞台上演戏，把他五十多年积累的技艺通过舞台传给后人。当问及对粤剧发展有什么建议时，阮兆辉脱口而出：“最想要一所粤剧学校”。他认为要长远解决粤剧人才短缺的问题，光靠他们这些粤剧爱好者在会馆里“带徒弟”是远远不够的，必须要有一个较为系统的培训机制，需要一所培训学校永续培养人才。在香港还没有专门培养粤剧人才的学校，这与香港地区地价奇贵有一定关系，但更主要的是香港政府和社会公众对传统文化保护的意识还不够强。阮兆辉说道，“中国人对传统文化是不太懂得珍惜的。”他希望在不久的将来，能通过自己努力或向社会呼吁，建立起一所正规的粤剧人才培养学校，让想学粤剧的孩子都能在良好的教学环境里练习。这位脚踏梨园半个多世纪的粤剧老人，如此年纪却还依然心系粤剧发展。但摆在他面前的仍是一条看不到前方的路，而他依然还会“勇往直前”。李香君1990 （1990）雪花神剑-第一集 （1964） 阮兆辉雪花神剑-第二集 （1964）雪花神剑-大结局 （1964）孙悟空七打九尾狐 （1964） .... 孙悟空雪花神剑-第三集 （1964）万恶淫为首（1963） ....陈子良八仙闹东海 （1963） .... 大太子三剑斗天魔 （1962） .... 云中燕断桥产子 （1962） .... 许仕林血洗爱河桥 （1962） .... 宇文定儿打死不离亲兄弟 （1962）春满帝皇家 （1962） .... 太监纽约唐人街碎尸案（1961） .... 伶人阮兆辉金銮教子认生娘 （1961）节妇审贪官 （1960） .... 麦少明银龙太子斗八仙（1960） .... 三太子哪咤蛇山救母 （1960） .... 哪吒双孝子月宫救母 （1960） .... 小羊天雷劈棺生鬼仔 （1960）春潮 （1960） .... 阿米骨肉情深姊妹花 （1960） .... 白秋河猩猩王大闹天宫 （1959） .... 哪吒白娘娘借尸还魂（1959） .... 哪吒双孝子劈棺救母 （1959） .... 张宝官红孩儿水晶宫救母 （1959） .... 红孩儿逃亡48小时 （1959） .... 黄小东白兔会 （1959） .... 咬脐郎铁扇公主神火破天门 （1959） .... 红孩儿石头太子篡位 （1959） .... 石头太子毒玫瑰 （1958） .... 张小万童年望乡 （1958） .... 万寿万世流芳张玉乔 （1958） .... 陈上图荣华梦 （1958）哪吒大闹天宫 （1957） .... 哪吒红叶仙缘 （1957）哪咤闹东海（1957） .... 哪咤哪吒闹东海 （1957） .... 哪吒爱与罪 （1957）香罗冢 （1957） .... 喜郎出谷黄莺（1956） .... 上官家宝青山翠谷 （1956） .... 自强幼年家和万事兴（1956） .... 少云-幼年黄飞鸿独臂斗五龙（1956） .... 胡细牛西厢记 （1956） .... 欢郎黄飞鸿大闹花灯 （1956） ....黄志辉慈母颂 （1956） .... 常念祖幼年家教 （1955） .... 幼时胡本行真金不怕红炉火（1955） ....马玉辉后窗 （1955）父母心（1955） .... 志威陈世美不认妻 （1955）六月飞霜 （1955）菱花梦 （1955）檐前滴水 （1955） ....胡振球幼年儿女债 （1955） .... 阿牛歌唱郎归晚 （1955） .... 马扶风孤儿行 （1955） ....吴中用-幼年黄飞鸿威震四牌楼 （1955） .... 阿牛秋 （1954） .... 高觉群人人为我，我为人人 （1954） ....冯继业幼年自梳女 （1954） .... 金少爷母爱 （1954） ....杨明幼年母亲 （1954） .... 少强幼年父与子 （1954） .... 虾仔历尽艰辛一妇人 （1954） ....永春子赵金生飘零女 （1954） .... 屈志强幼年人隔万重山 （1954） .... 幸儿初为人母 （1954） .... 浩声幼年空谷兰 （1954） ....赵小明凤阁重开姊妹花 （1954） ....锦儿鬼媒 （1954） .... 刚仔十载寻夫记 （1954） ....黄小华离婚泪 （1954） .... 林大聪春 （1953） .... 高觉群养子当知父母恩 （1953） .... 丁虾仔哪吒闹东海 （1957） .... 演唱哪吒大闹天宫 （1957） .... 演唱十载寻夫记 （1954） .... 演唱哪咤闹东海 （1957） .... 演唱"}
{"category": "", "relevant": ["自然生态系统", "环境友好型产品", "环境友好型社区", "绿色产业", "环境承载力", "自然规律", "生态文明", "十六届五中全会", "胡锦涛", "资源环境", "生态承载力", "环境容量", "生态环境", "质态", "无害化", "社会经济系统", "环境系统", "环境友好产品", "流域管理", "友好城市", "约翰内斯堡", "环境友好材料", "胡锦涛", "十六届五中全会", "经济基础", "生态环境", "生态环境", "和谐", "生态环境", "经济发展模式", "环境文化", "要素", "负荷", "技术经济", "生态系统", "环境自净", "国际竞争力", "清洁生产", "小康社会", "经济增长方式", "生态环境", "立足点", "依赖", "国家经济安全", "社会主义和谐社会", "生产力", "经济基础", "环境容量", "生态破坏", "政绩观", "决策", "国民经济核算体系", "绿色政绩", "绿色力量", "民主化", "发达国家", "工业文明", "能力", "危机", "可持续利用", "人民代表大会制", "社会主义初级阶段", "社会主义精神文明", "人民民主专政", "历史唯物主义", "科学社会主义", "辩证唯物主义", "社会主义法制", "依法治国", "物质文明", "生态文明", "民主集中制", "政治体制", "市场经济"], "name": "环境友好型社会", "url": "http://baike.baidu.com/view/377087.htm", "abstract": "环境友好型社会是一种人与自然和谐共生的社会形态，其核心内涵是人类的生产和消费活动与自然生态系统协调可持续发展。环境友好型社会是由环境友好型技术、环境友好型产品、环境友好型企业、环境友好型产业、环境友好型学校、环境友好型社区等组成。主要包括：有利于环境的生产和消费方式；无污染或低污染的技术、工艺和产品；对环境和人体健康无不利影响的各种开发建设活动；符合生态条件的生产力布局；少污染与低损耗的产业结构；持续发展的绿色产业；人人关爱环境的社会风尚和文化氛围。", "content": "环境友好型社会是一种人与自然和谐共生的社会形态，其核心内涵是人类的生产和消费活动与自然生态系统协调可持续发展。环境友好型社会是由环境友好型技术、环境友好型产品、环境友好型企业、环境友好型产业、环境友好型学校、环境友好型社区等组成。主要包括：有利于环境的生产和消费方式；无污染或低污染的技术、工艺和产品；对环境和人体健康无不利影响的各种开发建设活动；符合生态条件的生产力布局；少污染与低损耗的产业结构；持续发展的绿色产业；人人关爱环境的社会风尚和文化氛围。环境友好型社会，就是全社会都采取有利于环境保护的生产方式、生活方式、消费方式，建立人与环境良性互动的关系。反过来，良好的环境也会促进生产、改善生活，实现人与自然和谐。建设环境友好型社会，就是要以人与自然和谐相处为目标，以环境承载力为基础，以遵循自然规律为核心，以绿色科技为动力，倡导环境文化和生态文明，构建经济社会环境协调发展的社会体系，实现可持续发展。十六届五中全会明确提出要建设资源节约型、环境友好型社会，是以胡锦涛为总书记的党中央紧密结合中国国情，借鉴国际先进发展理念，着力解决中国经济发展与资源环境矛盾的一项重大战略决策，对于全面落实科学发展观，不断提高资源环境保障能力，实现国民经济又快又好发展具有重要意义。环境友好型社会的核心目标则是将生产和消费活动规制在生态承载力、环境容量限度之内，通过生态环境要素的质态变化形成对生产和消费活动进入有效调控的关键性反馈机制，特别是通过分析代谢废物流的产生和排放机理与途径，对生产和消费全过程进行有效监控，并采取多种措施降低污染产生量、实现污染无害化，最终降低社会经济系统对生态环境系统的不利影响。1992年联合国里约环发大会通过的《21世纪议程》中，200多处提及包含环境友好涵义的“无害环境的”（EnvironmentallySound）概念，并正式提出了“环境友好的”（EnvironmentallyFriendly）理念。随后，环境友好技术、环境友好产品得到大力提倡和开发。20世纪90年代中后期，国际社会又提出实行环境友好土地利用和环境友好流域管理，建设环境友好城市，发展环境友好农业、环境友好建筑业等。2002年召开的世界可持续发展首脑会议所通过的“约翰内斯堡实施计划”多次提及环境友好材料、产品与服务等概念。2004年，日本政府在其《环境保护白皮书》中提出，要建立环境友好型社会。胡锦涛总书记在2006年3月份中央人口资源环境工作座谈会上首次提出了建设环境友好型社会的号召。在10月召开的中国共产党第十六届五中全会上，中央正式将建设资源节约型和环境友好型社会确定为国民经济与社会发展中长期规划的一项战略任务。环境友好型社会理念在较短的时间内被迅速提升到如此高的战略地位，有其深刻的历史必然性和重要的现实意义。首先，资源环境问题成为中国全面小康社会和现代化建设进程中的瓶颈约束，而破解瓶颈约束需要理论创新，这是环境友好型社会理念提出的社会经济基础。其次，科学发展观成为统领中国经济社会发展的基本纲领和原则，落实科学发展观要求从经济社会发展的主要方面实践科学发展观的思想，做到实际工作有旗帜、有目标、有抓手，这是环境友好型社会理念提出的政治基础。从这两点看，环境友好型社会就是从可持续发展的三大支柱之一——环境保护的角度落实科学发展观的具体体现；它要求经济社会发展的各方面必须符合自然生态规律，向着有利于维护良好生态环境的方向发展，并用生态环境保护的思想和方法促进经济社会全面、协调和可持续发展；它既是统领环境保护工作的一面旗帜，也是全面系统开展环境保护实践的总抓手。最后，环境友好型社会理念不是无源之水、无本之木，有其产生的历史必然性，是国际社会环境保护战略思想演变和可持续发展实践进展的必然结果，这是环境友好型社会理念提出的认识基础。环境友好型社会是因环境问题而起，并为从根本上解决环境问题而形成的一种整体性思维方式，将有利于环境的经济发展模式、社会行为、政治制度、科技支撑和文化纳入到有机统一的科学发展框架下，是有利于生态环境保护的理论与实践的集合。环境友好型社会是一种以环境友好为特征的新的人类社会发展形态，是可持续发展社会的具体表现形式，是人与自然和谐的社会，也必然是人与人基本和谐的社会。环境友好型社会要求经济社会发展的各方面必须符合生态规律，向着有利于维护良好生态环境的方向发展，并应用生态环境保护的思想和方法促进经济社会的全面、协调和可持续发展。环境友好型经济发展模式、绿色政治制度、环境文化价值观、绿色科技是环境友好型社会的基本要素，也是建设环境友好型社会的基本途径和措施。“环境友好”的概念是动态的和分层次的。在现阶段，“环境友好”首先应该是社会经济活动对环境的负荷和影响要达到现有技术经济条件下的最小化；最终这种负荷和影响要控制在生态系统的资源供给能力和环境自净容量之内，形成社会经济活动与生态系统之间的良性循环。环境友好型社会就是人与自然和谐相处，通过人与自然的和谐来促进人与人之间，人与社会之间的和谐发展的动态平衡。它有利于促进我国经济平稳较快发展。环境是经济社会可持续发展的物质基础和保障，经济的发展离不开资源和环境的支撑。环境友好型社会有利于降低成本，提高经济效益和国际竞争力。建设环境友好型社会，提高资源的利用效率，发展循环经济，推行清洁生产，保护环境和生态。建设环境友好型社会是全面贯彻落实科学发展观的必然要求。建设环境友好型社会，就是使经济发展与人口、环境相协调，就是要在节约资源、保护环境的前提下实现经济较快持续发展，促进人与自然和谐相处。这也正是贯彻落实科学发展观的内容。建设环境友好型社会，是实现全面建设小康社会宏伟目标的重要保障。实现全面建设小康社会宏伟目标，必须有环境作保障。中国粗放型的经济增长方式，影响全面建设小康社会目标的实现。全面建设小康社会的一个重要目标就是可持续发展能力不断增强，生态环境得到改善，资源利用效率显著提高，促进人与自然的和谐，推动整个社会走上生产发展、生活富裕、生态良好的文明发展道路。建设环境友好型社会，是保障国家安全和提高中国综合国力的重要举措。解决中国建设需要的资源问题，着眼点和立足点必须放在国内。建设资源节约型、环境友好型社会，能够控制和降低对国外资源的依赖程度，确保国家经济安全和国家安全，能够提高中国的综合国力。建设环境友好型社会，是推进社会主义和谐社会建设的重要内容。人与自然和谐相处是社会主义和谐社会的基本特征之一，建设资源节约型、环境友好型社会，能够实现人与自然和谐相处。环境友好型经济发展模式是环境友好型社会的核心。生产力水平和生产活动的组织方式决定了经济基础，进一步决定了上层建筑。所以，经济发展模式的优劣直接影响着社会发展形态的性质和方向。传统的经济发展模式是以对自然资源的过度索取和以牺牲环境容量为代价来获得财富数量的增长，表现出典型的高消耗、低效益和高污染排放特征。因此，环境友好型经济发展模式的首要任务是实现低资源能源消耗、高经济效益、低污染排放和生态破坏，也就是说要大力发展循环经济。环境友好型社会要求绿色的政治制度保障。这里的绿色政治制度内容至少应包括全面协调和可持续的科学发展观、全面的政绩观和环境与经济综合决策机制等三个方面。它们是保证建设环境友好型社会的最高制度保障。只有这些基本制度建立和落实好了，政府才可能进一步制定和切实实施绿色国民经济核算体系、绿色政绩考核制度、绿色贸易政策和绿色财税金融政策等环境友好型的管理制度和政策。绿色政治制度既要依靠绿色的政治家及其政府，更要凭借公众的绿色力量，实行决策民主化和科学化。在发达国家，公众既是上世纪传统环保运动的发起者，也是当今环境友好型社会的决策者和建设者。环境文化和生态文明是环境友好型社会的价值基础。要建设环境友好型社会，必须先建立超越传统工业文明的生态文明，使人类在经济、科技、法律、伦理以及政治等领域建立起一种追求人与自然以及人与人之间和谐的对环境友好的价值观和道德观，并以生态规律来改革人类的生产和生活方式。绿色科技是环境友好型社会的技术支撑。人类科技发展史充满了对抗自然和征服自然的思维，已有的科技极大地延伸和丰富了人类占有和掠夺自然的能力，加剧了人类对自然的不合理利用，导致了自然界对人类报复性的反应。换句话说，环境危机具有一定的技术内涵，即人类误用技术或无节制的利用技术导致环境问题的产生和恶化。环境友好型社会需要突破传统的科技进步的逻辑思维方式，科技进步的新思维应着眼和立足于人与自然的共生和共存，而不是对抗和征服。传统工业文明科技指向了稀缺、污染、不可持续的资源范围，而绿色科技应该是指向丰裕、清洁、可持续利用的资源范围。相关词条人民代表大会制社会主义初级阶段社会主义精神文明人民民主专政历史唯物主义科学社会主义辩证唯物主义社会主义法制科学发展观依法治国物质文明生态文明民主集中制政治体制市场经济"}
{"category": "", "relevant": ["参议员", "夏威夷州", "众议员", "美国参议院临时议长", "亚裔", "檀香山", "众议员", "参议员", "参议员", "新小子难缠", "鲍勃·多尔", "参议员", "理查德·尼克松", "加州", "斯帕克·松永", "夏威夷州", "众议员", "参议员"], "name": "丹尼尔·井上", "url": "http://baike.baidu.com/view/1052856.htm", "abstract": "丹尼尔·井上（Daniel Ken Inouye，1924年9月7日—2012年12月17日)，日语名井上建（Inouye Ken）， 日裔美国人，曾任民主党籍美国联邦参议员，代表夏威夷州。井上于1959年成为第一位日裔美国联邦众议员，稍后于1963年起开始出任美国联邦参议员至今，是最资深的联邦参议员，并为美国参议院临时议长，使他成为美国历史上官阶最高的亚裔政治家。在夏威夷州有著相当崇高的政治声望。井上也是美国参议院第一位及目前唯一的日裔参议员。2012年12月17日井上因为呼吸系统综合症逝世，终年88岁。", "content": "丹尼尔·井上（Daniel Ken Inouye，1924年9月7日—2012年12月17日)，日语名井上建（Inouye Ken）， 日裔美国人，曾任民主党籍美国联邦参议员，代表夏威夷州。井上于1959年成为第一位日裔美国联邦众议员，稍后于1963年起开始出任美国联邦参议员至今，是最资深的联邦参议员，并为美国参议院临时议长，使他成为美国历史上官阶最高的亚裔政治家。在夏威夷州有著相当崇高的政治声望。井上也是美国参议院第一位及目前唯一的日裔参议员。2012年12月17日井上因为呼吸系统综合症逝世，终年88岁。井上的父母亲为日本移民，于1924年在夏威夷檀香山生下丹尼尔。丹尼尔在檀香山一个贫民窟中成长，1941年底，日本攻击珍珠港时，井上正好在美军中担任医疗志工。 六个月后，美军下令禁止所有日裔美国人在军中服务，对日裔美国人也百般歧视。井上为了证明其爱国的决心，因而中断在夏威夷大学医学院的学业，于1943年加入美军行列。井上被分配到日裔美国人专属的442战斗连队，随同连队被派往欧洲战场作战（该连队后来成为美国历史上获颁勋章最多的连队之一）。井上在战场上的表现使他获颁铜星勋章及杰出服役人员十字勋章。1945年4月，井上在意大利的一场战役中失去了他的右手臂，而他也因此于2000年获得象征美国军事最高荣誉的荣誉勋章。尽管失去了右手臂，但井上仍继续服役，直到1947年才以上尉军衔退伍。由于失去了右手臂，井上被迫放弃成为一名外科医生的梦想。[1]随后以退伍军人身份获得政府援助而得以复学，于1950年自夏威夷大学政治系毕业，1953年获得乔治华盛顿大学法学博士。1954年，井上获选为夏威夷准州众议会议员（当时夏威夷尚未成为美国的一州）。1959年8月21日，夏威夷正式成为美国第50个州，井上获选为夏威夷州第一位美国联邦众议员，并于1960年连任成功。井上在1962年当选为美国联邦参议员，为美国史上首位日裔参议员，随后连任至今。1968年，井上在民主党全国党代表大会上发表演说，是第一位在民主党全国党代表大会发表演说的日裔美国人。[1] 1970年代，井上因身为参议院水门事件调查委员会的一员而受到瞩目。1975年至1979年间，井上担任参议院情报委员会主席。1987年至1995年及2001年至2003年间，井上担任参议院印地安事务委员会主席。1987年至1989年间，井上出任伊朗-尼游军售丑闻的参议院调查委员会主席。在2004年的选举中，井上轻松击败他的共和党竞选对手坎贝尔·卡瓦索，连续第八次出任联邦参议员。2005年5月23日，井上与其他13位温和派议员（7位共和党、6位民主党）共同要求民主党立刻停止对上诉法庭法官被提名人资格审查的冗长杯葛，以防止共和党参院领袖提出被称为“核选择”的终结辩论动议。在达成协议之后，民主党议员声称只在“特殊例外状况”下保留对被提名人的议事杯葛权利，最后三位属于极端保守派的被提名人杰尼斯·布朗、普莉丝姬拉·欧文、威廉·普莱约都获得参议院同意任命。井上现为参议院商业、科学及交通委员会主席及预算委员会下的国防小委员会副主席。2006年5月13日，井上的妻子玛格丽特·栗村逝世，享年57岁。井上曾在电影新小子难缠（The Next Karate Kid）中扮演自己。井上与前美国参议院多数党领袖、1996年美国总统选举共和党候选人鲍勃·多尔因为在二战中受伤后住进同一家军医院而结识。多尔在医院提及他在战争结束后将朝国会议员之路迈进，结果井上比多尔早一步当上国会议员。尽管两人分属不同党派，但仍然成为莫逆之交。井上与多尔结识的医院现已被改名为哈特-多尔-井上联邦医学中心，以纪念井上、多尔及另一位曾在此住院的参议员菲力普·哈特。自1969年起，井上成为唯一一位自该州加入联邦起便出任联邦国会议员者。1973年，在参议院水门事件调查委员会的听证会上，总统理查德·尼克松的幕僚所委托的律师约翰·威尔森在私人对话中称井上为“那个小日本人”（that little Jap），结果因为威尔森忘记将麦克风关掉而使该私人对话为众人所知。井上对此表示：“我宁可相信这只是个不幸而已”。[3] [4]曾为位于加州洛杉矶日本人街（小东京）的在美日本人博物馆理事长。Journey to Washington，1967年相关条目斯帕克·松永（en:Spark Matsunaga），1963年至1977年间任夏威夷州联邦众议员，1977年至1990年间任夏威夷州联邦参议员。"}
{"category": "", "relevant": [], "name": "疫黄", "url": "http://baike.baidu.com/view/1158610.htm", "abstract": "", "content": "病发夏秋季节，或有到过流行区与被接触传染的病史。 临床表现有发热恶寒、迅速出现黄疸及不断加深，甚至出现神昏谵语，出血等证候为特征。 疫黄与黄疸的鉴别。这两种病证均可见面目皮肤黄染，小便黄短的证候表现，但疫黄发病急骤，容易出现神昏谵语，出血等危重证候，病程短促，而见流行传染；与一般的黄疸不难区别。湿热疫毒侵袭机体暴烈峻猛，从表人里，郁而不达，内阻中焦，蕴蒸肝胆，疏泄失司，胆汁外溢，浸淫肌肤，流注膀胱，故使身目小便迅速俱黄。病变的重心在脾胃、肝胆。湿热疫毒或从口鼻而人，或从皮肤腠理侵袭。初起发热恶寒，纳呆疲乏，脘痞腹胀，继而迅速出现黄疸，全身色黄如金，溲如浓茶。湿毒蕴蒸，蒙蔽心包，可见神志时清时昧；湿毒化火，内陷心包，则昏愦不语；若毒火俱盛，迫血妄行，可出现吐血、咯血、衄血、便血、尿血等各种出血见证。疫黄的治疗原则以清热解毒、化浊利湿为主。l临床上还应根据不同证候表现，分别兼以泄火、退黄、开窍、凉血等治疗方法，遣方用药治疗。【证见】 发热，微恶寒，肢体乏力酸痛，身目黄染色泽鲜明，纳呆，心烦欲呕，脘痞腹胀，大便溏，小便黄赤。舌红苔腻，脉滑数。【治法】 清热利湿，解毒退黄。【方药】1．主方绵茵陈五苓散(张仲景《金匮要略》)合甘露消毒丹(王孟英《温热经纬》)加减处方：茵陈30克，猪苓12克，土茯苓18克，泽泻10克，蔻仁10克，藿香12克，石菖蒲12克，黄芩12克，连翘12克，滑石25克，木通10克，金银花15克。水煎服，每日2剂。若大便干、苔黄焦黑者，加大黄9克(后下)、枳实8克。壮热、口渴而无恶寒者，加石膏25克(先煎)，板蓝根30克。脘腹胀满较甚者，加厚朴9克，槟榔12克，大腹皮10克。2．中成药清肝利胆口服液，每次1—2支口服，每日3～4次。3．单方验方茵陈蒿汤加味(钟嘉熙《传染病中西医结合诊治手册》)处方：茵陈25克，栀子15克，大黄10克，板蓝根20克，鸡骨草20克，田基黄20克，金钱草20克，半边莲20克，虎杖18克。水煎服，每日2剂。【证见】 黄疸急起，面目一身尽黄，黄色如金，迅速加深；高热烦渴，呕吐频作，脘腹胀满，疼痛拒按，大便秘结，小便黄短。舌红，苔黄燥，脉弦数。【治法】 清热解毒，泄火退黄。【方药】1．主方茵陈蒿汤(张仲景《伤寒论》)合黄连解毒汤(王焘《外台秘要》)加味处方：茵陈30克，黄芩12克，黄连10克，黄柏12克，栀子15克，大黄10克(后下)，赤芍15克，白花蛇舌草30克，甘草6克。水煎服，每日2剂。若壮热、汗出、烦躁不安者，加石膏30克，板蓝根25克，生地黄30克。肌肤发斑、齿龈出血者，加水牛角30克(刨片，先煎)，牡丹皮12克，生地黄30克，紫草18克。2．中成药新癀片，每次温开水送服3—4片，每日3～4次。3．单方验方神犀丹加减(钟嘉熙《传染病中西医结合诊治手册》)处方：水牛角30克(刨片先煎，代犀角)，石菖蒲12克，黄芩15克，金银花15克，连翘12克，板蓝根30克，玄参30克，天花粉15克，紫草18克，茵陈30克。水煎服，每日2剂。【证见】 高热，烦躁，汗出，黄疸迅速加深，神志时清时昧，腹部胀满，两胁痞痛，大便溏，小便黄。舌红，苔黄白浊腻，脉滑数。【治法】 清热化浊，解毒利湿。【方药】1．主方菖蒲郁金汤(孟澍江《温病学》)加味处方：石菖蒲12克，郁金10克，栀子15克，连翘12克，木通10克，竹叶12克，牡丹皮10克，竹沥15克，灯心草12克，茵陈30克，玉枢丹3克(冲)，水牛角30克。水煎服，每日2剂。若恶心呕吐者，加法半夏10克，生姜6克，黄连6克。若手足蠕动或抽搐者，加地龙18克，僵蚕15克，钩藤12克。喉中痰鸣者，加天竺黄12克，川贝母6克。2．中成药清开灵注射液，30～40毫升加入5％葡萄糖500毫升中静脉滴注，每日1～2次。3．单方验方茵田虎汤(李振琼等《奇效验秘方》)处方：茵陈30克，田基黄30克，虎杖30克，柴胡9克，茯苓15克，甘草6克，栀子9克，布渣叶15克，山楂10克。水煎服，每日2剂。【证见】 黄疸急起并迅速加重，体黄如金，高热，躁动不安，神昏谵语，或昏愦不识人，大便秘结不通，小便量少，色如浓茶。舌红绛，苔少黄干或无苔，脉弦细数。【治法】 清热开窍，解毒退黄。【方药】1．主方犀角散(孙思邈《备急千金要方》)加味处方：水牛角30克(刨片先煎，代犀角)，黄连10克，栀子12克，升麻lO克，茵陈30克，生地黄25克，玄参20克，麦冬15克，连翘12克，竹叶12克，石菖蒲12克，甘草6克。水煎服，每日2剂。若腹胀痛而大便不通者，加生大黄9克(后下)，芒硝8克(冲)。小便短少不利或有腹水者，加白茅根30克，车前草20克，大腹皮12克。衄血、便血、肌肤瘀斑者，加牡丹皮10克，侧柏叶20克，赤芍18克。2．中成药醒脑静注射液，20—30毫升加入5％葡萄糖溶液250毫升中静脉滴注，每日1。2次。3．单方验方茵陈黄花汤(赖天松等《临床奇效新方》)处方：生地黄30克，茵陈30克，黄花草30克，狗脊10克。水煎服，每日2剂。【证见】 起病急骤，身目色黄如金，高热，腹胀腹痛，烦躁，抽搐，斑疹显露，鼻衄，齿衄，吐血，咯血，或便下如柏油，或尿血。舌质红绛，少苔或无苔，脉弦细而数。【治法】 清热解毒，凉血退黄。【方药】1．主方犀角地黄汤(孙思邈《备急千金要方》)合茵陈蒿汤(张仲景《伤寒论》)加减处方：水牛角30克(刨片先煎，代犀角)，生地黄30克，赤芍18克，牡丹皮15克，茵陈30克，大黄10克(后下)，栀子15克，麦冬18克，玄参20克，知母20克。水煎服，每日2剂。若腹胀硬痛、大便秘结者，加厚朴9克，枳实9克，芒硝8克(冲)。热毒炽盛，面红赤、神志如狂者，加石膏30克(先煎)，黄连lO克，板蓝根30克，竹叶12克。小便短少或尿闭不通者，加白茅根30克，土茯苓30克，木通10克。2．中成药双黄连粉针，3克加入5％葡萄糖500毫升中静脉滴注，每日2次。3．单方验方广益汤(赖天松等《临床奇效新方》)处方：茵陈30克，金钱草30克，郁金10克，柴胡10克，败酱草20克，丹参30克，板蓝根30克，茯苓30克，革薜10克，薏苡仁30克。水煎服，每日2剂。1. 五绝指针疗法(周身多经脉调理加局部选穴刺激治疗)2.可用下列两种饮食疗法：(1)鸡骨草田螺汤：用鸡骨草50克、田螺250克(先用清水养1～2日，去泥垢)一起煲汤饮用，连服3—5日。具有清热解毒、祛湿退黄，并能清除腹中结热的功效。(2)茵陈红枣汤：用茵陈30克、虎杖30克、红枣30克，加水l 800毫升煮至l 000毫升，并加白砂糖调味，分3～4次饮服，连用5—7日。具有清热利湿、解毒退黄的功效，对疫黄各证候类型均有辅助治疗作用。"}
{"category": "", "relevant": ["山西大学", "忻州市", "哈佛大学", "长治市", " "], "name": "马天荣", "url": "http://baike.baidu.com/view/673782.htm", "abstract": "马天荣，男，汉族，1957年5月生，山西夏县人，1978年1月加入中国共产党，1975年10月参加工作，大学本科学历，历史学学士。曾任山西省长治市委书记。", "content": "马天荣，男，汉族，1957年5月生，山西夏县人，1978年1月加入中国共产党，1975年10月参加工作，大学本科学历，历史学学士。曾任山西省长治市委书记。1975.10—1978.03，夏县埝掌公社党委办公室干事1978.03—1982.01，山西大学历史系历史专业学习1982.01—1983.06，山西省委组织部干事1983.06—1987.04，山西省委办公厅秘书1987.04—1989.03，山西省委办公厅副处级秘书1989.03—1990.03，山西省委办公厅正处级秘书1990.03—1991.02，山西省委办公厅办公室主任1991.02—1994.11，山西省委办公厅人事处处长、机关纪委书记 （期间：1993.05—1994.11，挂职任忻州行署专员助理）1994.11—1996.06，山西省贸易厅党组成员、纪检组组长1996.06—2000.09，忻州地委委员、地区纪委书记2000.09—2001.01，忻州市委常委、市纪委书记2001.01—2006.08，忻州市委副书记2006.08—2007.09，山西省委统战部副部长、省工商联党组书记2007.09—2009.10，山西省委统战部副部长、省工商联党组书记、第一副主席 （期间：2008.04—2008.06，参加中组部在清华大学、美国哈佛大学肯尼迪政府学院举办的第六期领导干部公共管理高级培训班学习）2009.10—2009.12，山西省委统战部常务副部长、省工商联党组书记、第一副主席2009.12—2013.02，山西省委统战部常务副部长2013.02—2016.05，长治市委书记十届山西省委委员，十届、十一届山西省政协常委2016年5月18日，长治市委召开全市领导干部大会，宣布山西省委关于长治市委、政府主要领导同志任职调整的决定。省委决定：马天荣同志不再担任中共长治市委书记、常委、委员。[1] "}
{"category": "", "relevant": ["安庆", "枞阳县", "枞阳县", "省直管县"], "name": "何建中", "url": "http://baike.baidu.com/subview/771370/7544377.htm", "abstract": "何建中，人物名，知名人物主要有中央机构编制委员会办公室副主任，交通运输部政策法规司司长等。", "content": "何建中，人物名，知名人物主要有中央机构编制委员会办公室副主任，交通运输部政策法规司司长等。何建中，男，汉族，生于1957年5月，安徽安庆枞阳县人，1976年12月加入中国共产党，大学本科学历。1975年2月参加工作，在安徽省枞阳县下乡插队。1978年8月在安徽大学经济系经济学专业学习。1982年8月到劳动人事部工作，历任机关党委干部、团委书记，政研室副处长，地编司三处处长、综合处处长（期间，1990年7月至1995年7月任中华全国青年联合会第七届委员会委员）。1994年8月到中央编办工作，历任中央编办三司助理巡视员、一司副司长、一司司长、二司司长。2011年1月任中央编办副主任。2011年2月23日，河南省召开全省机构编制工作会议，中央编办副主任何建中受王东明主任委托出席会议并作重要讲话。何建中同志对下一步如何抓好机构编制工作提出了明确要求。一是要提高认识，自觉把机构编制工作与“十二五”时期的经济社会发展紧密联系起来，以高度的历史使命感和责任感，服务改革开放和经济发展，为推动科学发展、促进社会和谐提供动力源泉和制度保障。二是要扎实工作，大力推进行政管理体制改革，抓好省直管县体制改革试点、经济发达镇行政管理体制改革试点和市县政府机构改革评估等工作，加强和改进机构编制管理，大力加强机构编制法制化建设，把机构编制管理科学化、规范化、法制化提高到一个新的水平。三是要全面加强自身建设，坚持一手抓业务建设，一手抓队伍建设，做到业务工作与队伍建设相互促进、共同提高，努力打造一支和谐友善、奋发有为、勤政廉政、能打硬仗的机构编制干部队伍。"}
{"category": "", "relevant": ["独立战争", "子弹", "百科全书", "观察哨", "通信兵", "狙击步枪", "索马里", "阿富汗", "伊拉克", "狙击手", "狙击步枪", "马岛战争", "海湾战争", "索马里", "海地", "反狙击手", "激光探测", "传声器", "声敏传感器", "遥控武器站", "悍马", "斯特赖克", "红外摄像机", "步枪", "惯性传感器"], "name": "反狙击手控测系统", "url": "http://baike.baidu.com/view/4493492.htm", "abstract": "“狙击手”(Sniper)的起源有两种说法：一种说法是，在美国独立战争期间，美国义勇军一名叫夏普的军官发现，子弹如果用鹿油包裹，不但能够方便装填，还能提高射程与精度。", "content": "“狙击手”(Sniper)的起源有两种说法：一种说法是，在美国独立战争期间，美国义勇军一名叫夏普的军官发现，子弹如果用鹿油包裹，不但能够方便装填，还能提高射程与精度。在美国独立战争期间,美国义勇军一名叫夏普的军官发现,子弹如果用鹿油包裹,不但能够方便装填,还能提高射程与精度。他带领一支独立机动的枪手队伍,以不可思议的远距离精确射击,射杀了许多英军高级军官,多次以极小的代价换得极大的胜利。于是,人们将射击精准又冷静沉稳的射手称为夏普射手(SharpShooter)。在训练及作战中,夏普射手由于要长时间贴腮瞄准,所以常常头戴类似于今天特种部队戴的面罩以保证其专心一意。于是,他们又被称作Marksman,即专注的人。后来,这两个单词合而为一,被Sniper所取代,就是今天的狙击手。另一种说法是,Sniper这一名称最早在第一次世界大战的英军中出现,意指从隐蔽工事射击的人,后来人们常常把经过专门训练、掌握精确射击、伪装和侦察技能的射手称为狙击手。 而最早对狙击手这一榔谓进行全面定位的是苏联。1980年版的《苏联军事百科全书》中,“狙击手”一词使用了英文“Sniper”,其释义为:完全掌握精确射击、伪装和观察技巧,一般能首发命中目标的经过专门训练的射手。狙击手的任务是消灭突然出现的、运动中的、暴露或隐蔽的单个重要目标,交口敌方狙击手、军官、观察哨、通信兵等。它装备的是带有专用瞄具的步枪,目口狙击步枪枪。狙击手常常是特种战斗行动决定性的关键因素,甚至一次出色的狙击行动就可能是一次特种作战的全部。在低强度冲突中,使用狙击手要比使用正规部队更能有效应付各种情况。特别是在执行维和任务时,能供使用的武器受到限制,像狙击步枪这种兼具精确性与目标远掸能力的武器尤其重要。同时,国际恐怖主义高涨,反恐特种作战部队对于精确狙击的需求也很高。因此,从贝鲁特、巴拿马、索马里,一直到最近的科索沃、阿富汗、伊拉克,狙击手和狙击步枪都扮演了举足轻重的角色。即使在较大规模的战争中,例如马岛战争、海湾战争,狙击手也发挥了重要作用。英阿马岛战争时,英国海军陆战队伞兵的狙击手在压制阿根廷部队火力及反制狙击手方面非常有效,协助了数量上居劣势的英军击败人数众多的阿军。海湾战争中,地面行动只有短短100小肘,但美国海军陆战队第一师居然有39次狙击成功的记录,其中11次的距离超过800码(732米)。历史的经验一再表明,狙击手不论是在正规战斗还是特种作战中,都能发挥关键作用;狙击步枪在步兵轻兵器中占有重要的位置。随着未来作战需求的丰富以及狙击步枪作战性能的提高,狙击手将发挥更重要的作用。狙击手主要采用定点射击,其周围不配支援或辅助火力。目前,伊拉克、索马里、海地等地区经常出现狙击事件,但这些狙击手一般只能算是业余的,不是一枪就能命中对方的特种部队专业狙击手。即便是这些“客串”的狙击手,也让处在明面上的正规部队心惊胆战。北约维和部队到达波斯尼亚后的第一周里,就出现过9次狙击事件。频繁发生的狙击事件对整个维和部队产生了不良影响,使官兵处于紧张的心理状态。不论是常规作战还是特种作战及维和行动,参战士兵都将面临着敌对方狙击手的威胁。狙击战术具有战法灵活、作战单位小、战斗效能高等特点,是现代战争中以最少资源达成较高军事效益的手段之一。隐蔽的狙击手历来是对方军队的大敌,特别是当他们潜伏在城市的建筑物里时。狙击手通常熟悉地形、居高临下、弹;药充足,常常导致进攻方付出很大的伤亡。如波黑战争时,在前南斯拉夫萨拉热窝地区,藏在楼房和废墟中的狙击手们神出鬼没地夺去了许、多人舶生命。只有准确、及肘、快速地发现并消灭击手,才能保障已方的安全。可见,狙击战术的广泛应用已对反狙击手控测系统的发展提出非常迫切的要求。 从原理及技术角度看,反狙击手探测系统可分为声控测、红外探测和激光探测三种。其中声探测技术较为成熟,已得到广泛应用。反狙击手声测定位系统确定狙击手的位置,是通过接收并测量狙击步枪的膛口激波和弹丸行产生的冲击波来实现的。通常只能探测超声速弹丸。系统的关键部件是可以感应到爆炸并能测出爆炸声学探测器反狙击手探测系统有单兵佩挂型、固定设置型和机动平台运载型。美军研制的“安全”、“哨兵”等单兵反狙击手探测定位系统都利用声波探测定技术,具有体积小、重量轻、携带方便的特点。美国BBN系统和技术公司开发的“枪弹定位器”声测系统,是通过测量弹丸飞行中的声激波特性来探测弹丸并进行分类的。该系统为固定设置型,采用2个置于保护区两侧的传声器阵列或6个分布在保护区内的单向传声器。传声器通过电缆或射频链路与指挥节点相连。为了准确定位,需事先确定传声器的距离,精度要在1米以内。该系统可探测到90%的射击,定位精度为方位1.2°、水平3°。车载型反狙击手声测定位系统是由声敏传感器和遥控武器站组合而成的。美军已先后将其安装在“悍马”车和装备了遥控武器系统的“斯特赖克”轻型装甲车上。伊拉克狙击手打完枪还没有来得及转移,就被狙击手声测定位仪发现,并引来反击。美海军陆战队作战实验室、陆军研究实验室和AAI公司合作,在几年前就开发出安装在高机动多用途轮式车上的PDCue射弹探测和定位系统。它可以探测、识别不口确定目标位置,实施自动瞄准,并在几秒钟内对目标实施反击。车上的射手从显示装置知道隐蔽自标的方位不口数据,然后使用操纵杆和摄像机对目标实施最后锁定和射击。美国海军陆战队准备为“角斗士”战术无人车装备“狙击手发现/还击系统”,用它在城市巷战中充当士兵的“保镖”。英国和以色列也都已经研制出反狙击手声探测系统。其中,以色列拉斐尔公司的反狙击手声探测系统由前端传声器阵列和后端处理主机两部分组成。前端有1～3个阵列天线,用于探测枪弹的方向、射程、仰角和弹道等信息;后端处理主机包括中央处理器和显示器。如果要监视机场、交通要道、兵营等大范围区域,反狙击手声探测系统还可以“成群”部署,由一个中央指挥所统一控制。法国米特拉维公司研制的“皮勒尔MK Ⅱ”(PILAR)型反狙击手声探测系统,已部署到波斯尼亚参力口维和行动。红外反狙击手探测定位是通过探测枪口闪光不口跟踪飞行弹丸,来确定敌方狙击手的位置。美国研制的“蝰蛇”定向式红外单兵交战不口反击系统,由红外摄像机、计算机、步枪上安装的惯性传感器及显示器组成。红外摄像机用CCD探测器阵列探则枪口射击闪光,产生的视频信号送至牧字信号处理机,推算出狙击手的位置。美军狙击手在发现目标后1～10秒即可反击。该探测定位仪在武器射程2～3倍的距离上探测概率达100%,并能提供狙击手是位于窗后还是树后这样的详细信息。美国马里兰高级开发实验室开发的“毒蛇反狙击手系统”使用红外视频相机,可以装在飞机(包括无人机)上。当飞机在指定地区盘旋时,相机从发射子弹的枪口上捕捉到红外信号,立刻用全球定位系统确定枪手位置,并将情报传输给附近的部队。此外,美军还研制了“冠军”、“救生员”、“神枪手”等利用红外探测技术的反狙击手系统。加拿大国防部研究中心、加拿大防务研究和发展局以及麦克唐纳·迪特维利公司联合研制出了“雪貂”(Ferret)小型武器探测和定位系统。该系统将装备参加北约国际安全部队的加拿大特遣部队(目前在阿富汗执行任务)。“雪貂”系统能够探测小型武器射击时产生的火焰并将其定位,同时提供射弹的方向、射程、仰角、弹道和口径。该系统分为两种型号:“雪貂V”系统安装在车辆上,“雪貂S”则固定在三角架上。系统带有音频告警装置,在车辆遭到小型武器攻击时能向车辆成员告警井判定子弹误差距离。该系统将所有小型武器射击事件均记录在数字日志内,以便对枪击进行分析和调查。激光反狙击手探测系统利用的是“猫眼效应”)——猫眼在黑暗中炯炯发光,是由于猫的眼睛比身体其他部位对光的反射能力强。同样,狙击步枪光学瞄准镜的镜片比周围环境的反射能力强,在激光束的照射下会产生较强的反射光。激光反狙击手探测定位仪正是利用这个原理探测敌方狙击手。该探测定位仪由红外半导体激光照明器、护眼激光测距仪、摄像机和带有姿态判断的全球定位系统组成。工作时,首先用激光器扫描敌情复杂的方向,当激光2S的光束照射到敌狙击手步枪的瞄准镜时,摄像机会接收到较强的反射光,从而发现狙击手的位置。2004年10月,美国国防高级研究计划局局长安东尼·泰塞称,美国将向伊拉克部署一种基于激光的“激光狙击手探测系统”原型机,帮助驻伊拉克美军确定枪炮火力来源。该系统是由该局与加利福尼亚的一家私营公司联合研发,采用的不是上述的“猫眼效应”原理。这种安装在地面的二氧化碳激光系统能够向大气层发射激光束,井在那里形成一个虚拟的“麦克风”,“探听”由于枪炮发射引起的空气扰动,并根据空气动力学原理推定狙击手所在的位置。泰塞称,这种地基“激光狙击手探测系统”有6米大小,探测距离达几千米,可以部署在像巴格达这样大小的城市。先敌发现、先敌攻击声探测和红外探测反狙击手探测系统探测概率很高(一般在90%以上)、反应时间很短(一般在10秒以内),为探测射击方位、扣击敌狙击手创造了很优越的先决条件。旦从作战效能角度讲,这仅仪足一个“亡羊补牢”之下策。因为敌人先我攻击、占据主动,“生死劫”可能就发坐在那短短的几秒钟。先敌发现、先故攻击才是上策,未来的反狙击手探测系统应该具备对人员和枪械目标的先期探测发现功能,将事前发现利事后还市有效结合起来。从这个角度看,激光反狙出手探测系统具有事前探测发现能力,可能会获得较大发展。集成各种探测手段将声、红外、激光等探测手段有机结合,提高探测的精度和广度。如美国AAI公司开发的PDCue射弹探测札定位系统,就正在考虑增加一台红外传感器。目前的PDCue可以矾定敌狙击手究竟在哪个建筑物内,加上戏外传感器后可以精确指出射出窗口的位置,系统的功能将大大提高。近几年,反狙击手探删系统不但在声、红外和激光探测三个传统领域得到很大发展,新产品层出不穷，还在寻求新原理和新技术方面取得了突破。一种以射频探测技术为基础的装置正在研制中。新原理、新技术反狙出了手测系统的研发高潮将会到来。"}
{"category": "", "relevant": ["卢镇华", "卢向晨", "白炎", "河北", "平山", "中国作家协会", "北平", "学校", "山西", "共产党", "冀鲁豫军区", "淮海", "西藏军区", "八一电影制片厂", "西藏", "散文", "歌词"], "name": "夏川", "url": "http://baike.baidu.com/subview/311898/15945446.htm", "abstract": "夏川 (1918～2005)原名卢镇华、卢向晨，笔名白炎。河北平山人。中共党员。1935年考入北平新闻专科学校，中国作家协会会员。", "content": "夏川 (1918～2005)原名卢镇华、卢向晨，笔名白炎。河北平山人。中共党员。1935年考入北平新闻专科学校，中国作家协会会员。北平新闻北科学校肄业。1936年参加中华民族先锋队。次年参加山西青年抗敌敢死队。1939年加入中国共产党。曾任冀鲁豫军区分区宣传科科长、军区宣传部副部长，第五兵团军宣传部部长。参加了陇海、巨金鱼、淮海等战役。建国后，历任西藏军区宣传部部长兼文化部部长、八一电影制片厂副厂长、西藏军区副政委、中共西藏自治区区委常委、西藏自治区第三届政协副主席。著有诗文集《夏雨集》、《战地草》，散文《骄阳下的人们》、《就义之前》、《永生在诗文》等，长诗《沙区劫后》、《血战苏村》，诗歌《挑水夫》、《远望珠穆朗玛》等，歌词《山西青年抗敌决死队队歌》等，另有杂文、评论等多篇。"}
{"category": "", "relevant": ["法国", "政治家", "儒勒·凡尔纳", "禁欲主义", "茹尔·盖得", "让·饶勒斯", "法国社会党", "众议员", "亚历山大·米勒兰", "乔治·克列孟梭", "巴黎和会", "洛迦诺公约", "古斯塔夫·施特雷泽曼", "诺贝尔和平奖", "美国国务卿", "巴黎非战公约", " "], "name": "阿里斯蒂德·白里安", "url": "http://baike.baidu.com/view/824752.htm", "abstract": "阿里斯蒂德·白里安（Aristide Briand，1862年3月28日—1932年3月7日），法国政治家。外交家。法国社会党创始人，11次出任总理，以对德和解获得诺内尔和平奖，以非战公约和倡议建立欧洲合众国而闻名于世。", "content": "阿里斯蒂德·白里安（Aristide Briand，1862年3月28日—1932年3月7日），法国政治家。外交家。法国社会党创始人，11次出任总理，以对德和解获得诺内尔和平奖，以非战公约和倡议建立欧洲合众国而闻名于世。阿里斯蒂德·白里安生于1862年3月28日，是一个旅店主的儿子，读高中时学习过希腊语和拉丁语，后在巴黎学习法律，年轻时，白里安经常在周末与小说家儒勒·凡尔纳一起散步。毕业后以律师和新闻记者为业。1893年在巴黎《路灯报》工作。30岁时，白里安热衷于工团活动和工会运动。强烈的反对宗教影响国家的政治生活。他支持工人的暴力运动，反对19世纪末不断滋生的军国主义和民族主义。他在社会事务中所表现出来的温和的处事作风使他被朋友们冠以迷人的白里安的雅号，在私人生活方面，白里安是个禁欲主义者，他终生没有娶妻。1901年与茹尔·盖得、让·饶勒斯等共建法国社会党，并担任法国社会党总书记。这个党提倡在资本主义体系内合法的发展共产主义。1902年当选为众议员一直到他去世。进入议会不久，白里安就因超群的讲演和雄辩能力而出名，他可以随时做即兴演讲。1904年同饶勒斯创办《人道报》。1905年议会通过《政教分离法》时，白里安为该法案报告人，这极大的推动了白里安的政治事业的发展，他虽然是一位无神论者，但在政教分离问题的辩论中表现出的温和政治立场仍得到天主教徒的赞赏。在认同法律规定之前，他同各教派的牧师代表进行了广泛的交流。1906年任国民教育、宗教部部长，并与亚历山大·米勒兰等人另组独立社会党。1909年继乔治·克列孟梭后出任内阁总理 ，这是历史上社会党第一次组阁。尽管法国政界历来是动荡不安的，但他仍在1909-1932年间先后组阁11次，出任部长15次。在第一次总理任期内，爆发了1910年法国铁路工人大罢工运动，巴黎的食物供给和国家的经济都受到威胁。他动用军队严厉镇压了这次罢工，这使他失去了众议院中的社会党成员的支持，因为正是他在1894年在南特工会组织大会上，极力说服工会领袖将发动总罢工作为一种适度的运动方式，当时他得到了社会激进组织的大力支持。然而在1910年，社会激进派都指责他维护资本家的利益。白里安被称为独裁者，而白里安则声称，他之所以动用军队是因为铁路运输对国家安全是至关重要的。1911年2月27日他被迫离任。他支持法国参加第一次世界大战，1915年10月再次出任法国总理，曾主持战时内阁，但在1917年3月因战事不利而离职。战后长期主管外交部，多次代表法国出席重要国际会议，但在巴黎和会和凡尔赛合约的签订中未起到任何作用。1921年到1922年，白里安再次出任短时期的总理职务，1924年任外交部长，并在此后左派及中派联合内阁执政期间连续担任该职，1931年他还亲自领导内阁。他相信在欧洲实现长期和平的唯一途径是其他国家都与德国建立起友好的外交关系。在德国外长施特莱泽曼的支持下，白里安积极领导和推动西欧国家重现恢复彼此间紧密的合作关系。他取得最大的成就便是1925年10月16日开始协商，12月1日正式签署的洛迦诺公约， 洛迦诺公约包括由德国、法国、比利时，英国，意大利等欧洲国家所订立的彼此提供安全保障的一系列协定。在瑞士洛迦诺举行的会谈后不久，白里安邀请施特雷泽曼到托洛瑞山村进行秘密会谈，他们讨论了对使德国陷入困境的凡尔赛合约进行必要的调整，以便缓解德国人的抵触情绪。对德国加入国联，白里安答应进行全力支持，他的努力得到公众的认可， 1926年由于他在签订洛迦诺公约的过程中发挥了重要作用与德国人古斯塔夫·施特雷泽曼共获诺贝尔和平奖。1927年，白里安在担任外交部长期间，和美国国务卿富兰克·比尔林斯·凯洛格一起发起订立巴黎非战公约，又被称为“白里安—凯洛格公约该公约反对以战争手段来解决国际问题, 并呼吁和平解决争端。1929 年起 ，数次发表备忘录 ，倡导欧洲联合 ，呼吁成立“欧洲合众国”。尽管一段时间内白里安的身体状况欠佳，但在1932年初，他还是决定参加法兰西总统的竞选。关心他的朋友劝他退出竞选，但他固执己见。1932年 3月7日忠因心脏病发作卒于巴黎。白里安儒雅的风度和他为维系一战后的欧洲国家间的合作关系所作出的不懈努力，使他成为具有广泛国际影响力的人物。洛迦诺公约是他的主要成就，白里安—凯洛格公约的签订以及欧洲联合的初步构想，更加提高了他的威望[1] 官衔前任　　让-巴蒂斯特·比安弗尼·马坦　　(Jean-Baptiste Bienvenu-Martin)公共教育和文化部长　　1906–1908继任　　加斯东·杜梅格宗教崇拜部长　　1906–1911继任　　恩斯特·莫尼(Ernest Monis)前任：　　埃德蒙·居约-德赛涅　　(Edmond Guyot-Dessaigne)司法部长　　1908–1909继任：　　路易·巴尔都前任　　乔治·克列孟梭法国总理　　1909–1911继任　　恩斯特·莫尼内政部长　　1909–1911前任：　　让·布伦(Jean Brun)临时陆军部长　　1911继任：　　莫里斯·贝托(Maurice Berteaux)前任：　　让·克鲁皮(Jean Cruppi)司法部长　　1912–1913继任：　　路易·巴尔都前任：　　雷蒙·普恩加莱法国总理　　1913继任：　　路易·巴尔都前任：　　特奥多尔·斯梯格内政部长　　1913继任：　　路易·卢西安·克洛茨　　(Louis Lucien Klotz)前任：　　比安弗尼·马坦司法部长　　1914–1915继任：　　勒内·维维亚尼前任　　勒内·维维亚尼法国总理　　1915–1917继任　　亚历山大·里博外交部长　　1915–1917前任　　乔治·莱格法国总理　　1921–1922继任　　雷蒙·普恩加莱外交部长　　1921–1922前任　　爱德华·赫里欧外交部长　　1925–1926继任　　爱德华·赫里欧前任　　保罗·潘勒韦法国总理　　1925–1926前任：　　爱德华·赫里欧外交部长　　1926–1932继任：　　皮埃尔·赖伐尔前任：　　雷蒙·普恩加莱法国总理　　1929继任：　　安德烈·塔尔迪厄"}
{"category": "", "relevant": ["马忆湘", "马忆湘", "女", "土家族", "湖南", "永顺", "中国工农红军", "中国共产党", "中央党校", "八路军", "三五九旅", "广州军区", "朝阳花", "马忆湘", "女", "土家族", "湖南", "永顺", "土家族", "永顺县", "童养媳", "中国共产党", "中央党校", "大生产运动", "晏福生", "大校", " ", "八一勋章", "独立自由勋章", "解放勋章", "朝阳花", "广州军区", "四人帮", "中国作家协会", "政协委员", "红色经典", "总政治部", "中国人民解放军", "中国青年出版社", "长篇小说", "中国青年出版社", "日语", "坎坷", "光辉", "中华民族", "精神", "苦菜花", "迎春花", "文坛", "贫寒", "文化", "脍炙人口", " ", "文化大革命", "贺龙", "沙河", "出卖灵魂", "利益", "十一届三中全会", "平反", "中央人民广播电台"], "name": "马忆湘", "url": "http://baike.baidu.com/view/308147.htm", "abstract": "马忆湘，老红军战士、作家马忆湘（1923—），女，土家族，湖南省永顺人，1935年参加中国工农红军，任第二方面军总医院看护，参加长征；1937年加入中国共产党，后任关中分区妇联副主任，在关中大生产运动中获劳动英雄称号，1945中央党校学习，同年随八路军三五九旅赴东北，任旅卫生部政治指导员，建国后，先后担任任广州军区通信总站、军区司令部管理局副政委等职务，著有长篇小说《朝阳花》。", "content": "马忆湘，老红军战士、作家马忆湘（1923—），女，土家族，湖南省永顺人，1935年参加中国工农红军，任第二方面军总医院看护，参加长征；1937年加入中国共产党，后任关中分区妇联副主任，在关中大生产运动中获劳动英雄称号，1945中央党校学习，同年随八路军三五九旅赴东北，任旅卫生部政治指导员，建国后，先后担任任广州军区通信总站、军区司令部管理局副政委等职务，著有长篇小说《朝阳花》。马忆湘（1923—），女，土家族，湖南省永顺县人，土家族，1923年5月出生在永顺县龙家寨一个贫苦农民家庭，因家贫从小给人家当童养媳，受尽生活磨难。1935年春参加工农红军，不久，随红二、六军团长征，1937年春加入中国共产党，到陕北后，历任关中分区妇联副主任、中央党校学员、解放军旅卫生部政治指导员，大生产运动中被评为劳动模范，1941年与晏福生同志结婚，在长期的革命斗争中经受了严峻的考验，不怕艰险，直到全国解放。1949年随军南下，曾在军中和地方任职，1955年被授予大校军衔[1] 八一勋章、三级独立自由勋章、三级解放勋章、二级红星功勋荣誉章各一枚，1958年在湖南军区从事文艺创作工作。1958年完成回忆录《在长征的道路上》，1959～1961年完成长篇小说《朝阳花》，被广州军区政治部颁发优秀作品奖，1961年调广州军区司令部第一通讯总站任副政委，后发表《我跟红军过草地》。粉碎“四人帮”后，她得到平反，恢复了名誉，被任命为广州军区司令部管理局副政委，还当选为中国作家协会广东分会理事、广东省儿童福利会理事、广东省政协委员，1987年编写了《难忘的青少年时代》，1988年3月离职休养。1996年，为庆祝红军长征胜利60周年，《朝阳花》又被作为“红色经典”丛书之一隆重推出。50年代中期，党中央号召老干部撰写革命回忆录，总政治部在全军开展“中国人民解放军三十年”征文活动，她利用自学和组织上送她学习获得的知识，拿起笔，花了几个月时间，完成了一万多字的回忆录《在长征路上》，被中国青年出版社收入《战斗的历程》一书出版。编辑部建议她在回忆录的基础上写一部自传体小说，作为革命传统教育的图书，她认真回忆,撰写故事梗概，然后口述，由湖南省军区政治部派人记录，并整理出初稿，最后共同研究，逐字逐句进行修改。经过3年的艰苦努力,终于写成长篇小说《朝阳花》，由中国青年出版社出版，受到广大青年的欢迎，几年内一版再版，发行数十万册，并翻译成日语出版。《朝阳花》以其朴素流畅的语言，真实可信的情境与细节，坎坷而又充满希望的人物命运，生动鲜明地塑造了吴小兰、王德明、看护长、小刘、柳莹、李连长等一批红军指战员的光辉形象。通过这些形象，读者不难体会到中国革命的艰辛；不难明白党和军队是怎样从小到大，从弱到强；不难明白我们的党，我们的军队是怎样一个党，怎样一支军队，从而深刻地揭示了中华民族的民族精神是一个民族赖以生存和发展的精神支撑与不竭的动力。《朝阳花》与同时期出版的《苦菜花》、《迎春花》并称“三花”，不仅轰动了当时的文坛，也教育了一代又一代青少年读者，在党组织的支持和帮助下，出身贫寒、文化不高的老红军战士马忆湘，能够完成这样一部脍炙人口的红色经典文学作品，本身就创造了一个奇迹。[2] “文化大革命”中，《朝阳花》被诬陷为歌颂贺龙、为贺龙树碑立传的“大毒草”，她被送到沙河学习班，作为重点对象批斗。专案组不分白天黑夜逼着她揭发贺龙，她几次昏倒在批斗会场上，她始终相信党的正确领导，认为污蔑贺龙就是丑化红军，自己决不能出卖灵魂，坚定不移地维护党的利益。中共十一届三中全会后，马忆湘的冤案得到平反，1979年，中央人民广播电台全文广播了《朝阳花》，后又接连出版4次。"}
{"category": "", "relevant": ["英国首相", "托马斯·佩勒姆-霍利斯", "纽卡斯尔公爵", "首相", "亨利·佩尔汉姆", "辉格党", "勋爵", "托马斯·佩勒姆·霍利斯", "纽卡斯尔公爵", "纽卡斯尔", "亨利", "威斯敏斯特", "牛津大学", "锡福德", "托马斯", "詹姆斯二世", "纽卡斯尔", "托马斯·佩勒姆·霍利斯", "罗伯特·沃波尔", "纽卡斯尔公爵", "沃波尔", "下议院", "沃波尔", "威尔明顿伯爵", "斯宾塞·康普顿", "首相", "财政大臣", "勋爵", "纽卡斯尔公爵", "爱德华·吉本", "奥福德", "罗伯特·沃波尔", "辉格党", "贵族政治", "沃波尔", "首相", "约翰·卡特雷", "勋爵", "格兰维尔伯爵", "腓特烈大帝", "切斯特菲尔德", "勋爵", "玛丽娅·特蕾莎", "西里西亚", "普鲁士", "沃波尔", "乔治二世", "罗伯特·沃波尔", "沃波尔", " ", "奥地利王位继承战争", "威廉·皮特", "丰特努瓦战役", "纽卡斯尔公爵", "乔治二世", "金融界", "威尔士亲王", "弗雷德里克", "辉格党", "詹姆斯二世", "戴维·休姆", "萨里郡", "克莱尔蒙特", "圣詹姆斯公园", "霍勒斯·沃波尔", "下议院", "罗伯特·沃波尔"], "name": "亨利·佩勒姆", "url": "http://baike.baidu.com/view/566958.htm", "abstract": "亨利·佩勒姆（Henry Pelham，1694年9月25日－1754年3月6日）英国首相（1743-1754）。佩勒姆是托马斯·佩勒姆，第一代佩勒姆男爵的小儿子，母亲是格蕾丝·霍利斯夫人，她是第三代克莱尔伯爵的女儿。佩勒姆毕业于牛津大学。他的兄长托马斯·佩勒姆-霍利斯，第一代泰恩河畔纽卡斯尔公爵也曾任首相。", "content": "亨利·佩勒姆（Henry Pelham，1694年9月25日－1754年3月6日）英国首相（1743-1754）。佩勒姆是托马斯·佩勒姆，第一代佩勒姆男爵的小儿子，母亲是格蕾丝·霍利斯夫人，她是第三代克莱尔伯爵的女儿。佩勒姆毕业于牛津大学。他的兄长托马斯·佩勒姆-霍利斯，第一代泰恩河畔纽卡斯尔公爵也曾任首相。亨利·佩勒姆(Henry Pelham 1694年9月25日—1754年3月6日) 第三位英国首相，在位11年（1743-1754）。也有翻译为亨利·佩尔汉姆的。佩勒姆家族不是知识巨人，也不是有高度道德原则的人，但是他们在十八世纪的政治史上占据了一个有用的地位，这表明旧的贵族制度能为这个国家造就一些说的过去的统治者。亨利·佩勒姆出生于一个高贵的辉格党人家庭。他们在革命后必须安排政治地位时，得到了有待---虽然不是得到了权利。到他登场时，佩勒姆家族已经逐步上升几代之久了。他们通过高攀的婚姻和始终支持获胜一方的办法，从社会下层爬到了上层。亨利出生于1697年，是托马斯·佩勒姆勋爵和他妻子格蕾丝·霍利斯夫人（她是第三代克莱尔伯爵的女儿）的第二个儿子。更重要的是，托马斯·佩勒姆·霍利斯是他哥哥。他哥哥从一位叔父那里获得了纽卡斯尔公爵爵位和纽卡斯尔的很大一部分收入。纽卡斯尔公爵无论是名声还是影响都是著名的辉格党巨头之一。因此，他的弟弟和被赡养人亨利在政治上便有了飞黄腾达的捷径。亨利从他哥哥那里获得了一笔收入和下议院的议席。他是在威斯敏斯特中学和牛津大学（他没有经过入学考试）受教育之后，于1717年获得这个席位的。他的选区是锡福德。他当时21岁，是个政治上无懈可击的辉格党人。这一点他两年前就已经证明了，当时他哥哥托马斯组织了一只骑兵队，亨利也随同这支部队去普鲁斯顿与詹姆斯二世党叛乱分子作战。作为对这种忠君表现的酬劳，已经拥有纽卡斯尔大部分收入的托马斯·佩勒姆·霍利斯获得了这个尚无人占据的公爵领地。于此同时，亨利·佩勒姆动身去欧洲大陆旅行，接受教育。返回英国后，他出现在下议院，而且由于是罗伯特·沃波尔的忠实支持者，又有显赫爵位的亲属，他在财政部得到一个职位，1722年，他从锡福德选区议员转为苏塞克斯郡议员。因为苏塞克斯郡实际上是受他哥哥操纵的选区。1725年，他担任了陆军部大臣，这对一个29岁的年轻人来说是个显赫的职务。鉴于他有这样的家庭关系，他登上顶峰的道路看上去世畅通无阻的。然而，这条道路上也有困难；他所依靠的哥哥纽卡斯尔公爵是个容易冲动的人，他揽权心切，常常于沃波尔争吵。 亨利·佩勒姆虽然从实际需要出发忠于他哥哥，却是沃波尔的私人密友。一次，沃波尔在下议院外面受到他的政敌组成的一伙衣冠楚楚的暴徒的威胁，佩勒姆拔剑而出喝到：“来吧先生们，谁愿意先倒下？”他是一位相当好斗的政界人物，他在下院同普尔特尼的激烈争吵已经表现出这一点，由于议长的干预才避免了一场决斗。沃波尔最终被击败之后，佩勒姆同他仍然很要好。无足轻重的威尔明顿伯爵斯宾塞·康普顿当了首相，沃波尔建议佩勒姆选取财政大臣之职。但是佩勒姆更愿意继续担任主计大臣（1730年）兼下院领袖。沃波尔写道：“假如你当初接受一个傻子的建议，在威尔明顿勋爵手下担任财政大臣，一切权利都已经落在你手里了。失去的机会是不容易挽回的。”可是不久以后，在威尔明顿去世后，佩勒姆又获得了第二次机会。佩勒姆在哥哥纽卡斯尔公爵的支持下当上了首相。爱德华·吉本以典型的讽刺口吻描述了这种情况：“一些朝臣丧失了职位，一些爱国者丧失了人格，奥福德勋爵（罗伯特·沃波尔）的过错他他的权利一起消失了；经过短暂的摇摆之后，佩勒姆政府又固定在辉格党贵族政治的旧基础上。”总之，沃波尔的制度在继续，只是换了一副招牌。使许多人吃惊的是，新首相是佩勒姆而不是当时政治舞台上更能干，更引人注目的约翰·卡特雷勋爵。卡特雷（他现在已经成为格兰维尔伯爵）是由于某种原因没能达到顶点的那些杰出人物之一。他在下院里不得人心；他拒绝在百羽饭店同他的追随者一起进餐：“他从来不在酒馆用餐。”他认为，指得到国王个人恩宠就足够了！“一个人只要有国王站在他这一边，就可以无视一切。”但是，公正的说，他在同列强打交道时也是同样傲慢的。腓特烈大帝说：“他对待王公们就像对待顽童一样。”切斯特菲尔德勋爵说：“他的去世使英国失去了最有才智的人。”他作为一位外交家所取得的成就是卓越的：他说服瑞典同敌国谈和，说服玛丽娅·特蕾莎女王把西里西亚割让给普鲁士。当时人们认为，沃波尔倒台之后，乔治二世所欣赏的卡特雷将取得他的职位。卡特雷当时是北方事务大臣。事情的结果出乎人们的预料。卡特雷一向认为，佩勒姆的权利并未增加：“他只是罗伯特·沃波尔爵士的首席职员：至于为什么他竟然在我之上，我无法想象。”的确，作为次于沃波尔，次于他哥哥纽卡斯尔，也次于卡特雷的第二流人物，佩勒姆似乎注定在他的整个生涯中一直处于低人一等的地位。但是，如果低估了他是错误的。他对付乔治二世很有办法，也很有耐心。沃波尔谈到同国王打交道的问题，同时概述了处理这种问题的办法：“讲话艺术和处理问题的方式是战斗和自卫所必须的武器。他最初不会喜欢听与他的偏见对立的明显的真理，因为他自己想象出来的，或者别人灌输的这些偏见，迎合了他的偏爱不公之心。你必须把你的建议乔装打扮一番，使之看上去让人感到你没有别地意图或打算，仅仅是仅你最大的力量，按照他的心愿促成他的事业。\"佩勒姆听从了这位老上司的忠告---它们也适用于对付国会这个最高统治者---结果十分成功，不久以后国王就宣布佩勒姆是比沃波尔更好的财政家。他说。沃波尔”的确没有把钱送给外国，但是在国内却过于慷慨~~~·在财政问题上，佩勒姆更精通[2] 在一个由公爵们组成的内阁中（他的内阁由7个公爵），他自己是唯一的平民。佩勒姆被推入同法国的战争(奥地利王位继承战争)。战争期间，他需要在下院得到一切支持，但他没有得到最有势力的威廉·皮特的帮忙，因为国王非常讨厌皮特。更糟糕的是，1745年英军在丰特努瓦战役战败 ，詹姆斯二世党人也得势了。人们认为，佩勒姆在处理这场危机中表现软弱。为了强迫对手摊牌，佩勒姆辞职了。格兰维尔（卡特雷）发现他没有办法组成内阁，于是佩勒姆和他哥哥纽卡斯尔公爵迫使国王在他们俩和卡特雷之间做出选择。国王已经发现，他必须选择佩勒姆。乔治二世对局势的变化，特别是格兰维尔的失败，感到恼怒。他对另一位大臣抱怨说：“他是这个国家历来能力最强的人，可是你们硬要把他从我身边赶走，我对你们都厌烦了。“但是，伦敦金融界不愿意继续为战争出钱：”没有佩勒姆就没有钱。”在这种情况下，佩勒姆再次出任首相，并任命皮特为主计大臣。格兰维尔在失败之后丧失了权利。国王被迫同意不再同他磋商。1748年，英法两国讲和。三年以后，总是在煽动不满情绪的博林布鲁克去世。威尔士亲王弗雷德里克也去世了。他反对他父亲的首相的做法一直令人忧心忡忡。佩勒姆说过：“下议院是个难以驾驭的庞大机构。要使它忠顺需要有高超的手段和一些兴奋剂；反对派是威尔士亲王领导的，他能给予人的礼物同我们能给予的一样多，能给予的继承权比我们能给予的还多。”这就是说，在正常情况下，威尔士亲王有朝一日将成为国王，能够给他的朋友报偿。“这就使我的任务十分艰巨。”威尔士亲王的死消除了人们心头的重负。佩勒姆现在能集中力量处理它擅长的财政问题了。在这样艰难的条件下当了11年首相的这个人，与其说是一位能言善辩的演说家，不如说是一位有用的代言人，一位谨慎的政治管理人（他在分裂并最终摧毁老辉格党的那些家庭内部的倾轧中，有时是受益者，但有时也是受害者），他是应该财富的精明看护人。他是同法国交战和詹姆斯二世党人逐步得势的那些紧张岁月里担任政府领导人的。当时，戴维·休姆惊奇飞发现：“英国人把一切都变成了政治，正在迅速地陷入愚蠢、基督教和无知的深渊。”但是，写这些话的1744年并不是一位苏格兰哲学家评判英国的最佳时机。佩勒姆在下议院是得人心的，是个说话可信的人，他于1725年同凯斯琳·曼纳斯女士结了婚，她是拉特兰公爵的女儿，因此是血统最纯正的辉格党人。她给他生了两个儿子和六个女儿。使他悲痛的是，他们的两个儿子都夭折了。除了政治之外，他的主要娱乐是园艺。肯特美化了他在萨里郡的伊普莱斯的宅邸，这个地方距离他哥哥纽克斯尔在克莱尔蒙特的大宅邸不远。经常看到他在怀特兄弟赌场的赌台旁。他经常同权势很大而顽固的哥哥争吵，有时十分激烈，但他们的争执从未伤害他们之间的深厚感情。事实上，纽卡斯尔重新安排了他的公爵领地，以便佩勒姆的女婿可以继承。佩勒姆在下院工作努力，吃的很多，但是很少锻炼身体。当他的健康开始衰退时，他想退休，但是国王不准。1754年年代一天，他在圣詹姆斯公园散步时着了凉，不久就去世了。国王说：“现在我将得不到安宁了。”霍勒斯·沃波尔在谈到佩勒姆时说：“他一生廉洁，至死清贫。”对于一个十八世纪的政治家，尤其是当了多年主计大臣的人来说，这是个不寻常的墓志铭。这并不是说，诚实的佩勒姆不曾使用贿赂办法来统治下议院。但是，据说，要是罗伯特·沃波尔爵士当初没有大肆利用贿赂手段的话，佩勒姆是绝不会染上贿赂之风的。"}
{"category": "", "relevant": ["福建", "中国工农红军", "中国共产主义青年团", "中国共产党", "毛泽东", "中央苏区", "长征", "土地革命战争", "毛泽东", "西安事变", "抗日战争", "新四军", "皖南事变", "解放战争", "华东野战军", "第三野战军", "少将", "八一勋章", "解放勋章", "红星功勋荣誉章", "中国工农红军", "中国共产主义青年团", "中国共产党", "少将", "八一勋章", "解放勋章", "红星功勋荣誉章", "上海", "跟毛主席过万水千山", " ", "张鼎丞", "闽西", "王海萍", "傅柏翠", "潘汉年", "李一氓", "八路军", "杨虎城", "顾祝同", "黄道", "曾镜冰", "曾昭铭", "叶挺", "谭震林", "陈毅", "孟良崮战役", " "], "name": "阙中一", "url": "http://baike.baidu.com/view/183515.htm", "abstract": "阙中一（1914—1995），原名阙桂兰，福建省永定县人。土地革命战争时期，任中华苏维埃中央政府通信连班长、特务班长，中央通讯队分队长，担任毛泽东的警卫员。参加了中央苏区反“围剿”作战和二万五千里长征。到达陕北后，进入中国人民抗日红军大学学习，后任中央军委警卫连指导员，军委交通局外交联络站政治协理员兼总支书记。“西安事变”后，在红军驻西安办事处任周恩来副主席处侍从参谋。抗日战争初期奉命赴闽，任闽东北抗日义勇军第三支队参谋长。", "content": "阙中一（1914—1995），原名阙桂兰，福建省永定县人。土地革命战争时期，任中华苏维埃中央政府通信连班长、特务班长，中央通讯队分队长，担任毛泽东的警卫员。参加了中央苏区反“围剿”作战和二万五千里长征。到达陕北后，进入中国人民抗日红军大学学习，后任中央军委警卫连指导员，军委交通局外交联络站政治协理员兼总支书记。“西安事变”后，在红军驻西安办事处任周恩来副主席处侍从参谋。抗日战争初期奉命赴闽，任闽东北抗日义勇军第三支队参谋长。阙中一（1914－1995），原名阙桂兰，福建省永定县湖雷乡人。1928年参加农民暴动，1929年参加中国工农红军，1930年加入中国共产主义青年团，1932年转入中国共产党。土地革命战争时期，历任中华苏维埃中央政府通信连班长、特务班长，中央通讯队分队长，执行警卫毛泽东同志的任务。参加了参加了中央苏区反“围剿”作战和二万五千里长征。土地革命战争时期，任中华苏维埃中央政府通信连班长、特务班长，中央通讯队分队长，担任毛泽东的警卫员。参加了中央苏区反“围剿”作战和二万五千里长征。到达陕北后，进入中国人民抗日红军大学学习，后任中央军委警卫连指导员，军委交通局外交联络站政治协理员兼总支书记。“西安事变”后，在红军驻西安办事处任周恩来副主席处侍从参谋。抗日战争初期奉命赴闽，任闽东北抗日义勇军第三支队参谋长，随后改编为新四军，任新四军第三支队五团三营政委，新四军军部教导总队政治队指导员，新四军第二支队三团二营政委，新三团政治处主任。皖南事变中，与新三团指战员一起浴血奋战突出重围。随后任新四军军部特务团政治处主任，7师独立团政治处主任、副政委、政委。解放战争时期，任山东野战军7师19旅政治部副主任、华东野战军7纵19师政治部副主任、主任，胶东军区5师政委，第三野战军第32军95师政委。参加了宿北、莱芜、孟良崮、淮海等战役。中华人民共和国成立后，任中国人民解放军皖南军区政治部主任，解放军海军政治干部学校副校长、校长，海军舟山基地政委，海军舟嵊要塞区政委。当选为上海市人民政治协商会议常务委员会委员。1955年被授予少将军衔。曾获三级八一勋章、二级独立自由章、一级解放勋章、一级红星功勋荣誉章。1995年病逝。1914年出生于福建省永定县湖雷区增瑞村的一个贫困的农家里。1929年参加中国工农红军。1930年加入中国共产主义青年团。1931年转入中国共产党。1933年任军委警卫连政治指导员，中共驻西安办事处参谋。1935年参加长征。1937年始，历任新四军第三支队五团营政治教导员，新四军教导总队政治队政治指导员，第二支队三团营政治教导员，新三团政治处主任，新四军特务团政治处主任，第七师独立团政治处主任，独立团副政治委员、政治委员。1945年始，任山东野战军第七师十九旅政治部副主任，华东野战军第七纵队十九师政治部副主任、主任，胶东军区第五师政治委员，第三野战军三十二军九十五师政治委员。1949年始，历任皖南军区政治部主任，中国人民解放军海军政治干部学校副校长、校长，海军舟山基地政治委员，舟嵊要塞区政治委员。1955年被授予少将军衔。荣获三级八一勋章、二级独立自由章、一级解放勋章。1988年被授予一级红星功勋荣誉章。1995年8月8日病逝于上海，享年81岁。著有《跟毛主席过万水千山》。[1] 1928年6月，张鼎丞等在金砂领导了声势浩大的农民暴动，震撼了八闽大地。消息传来，阙桂兰倍感鼓舞，和村里的几个志同道合的小兄弟连夜翻越苍莽的金丰大山，投奔到张鼎丞的农民武装中，为了不至于连累乡亲，阙桂兰改名为“阙中一”。7月，阙中一等随同暴动队伍一起被编为闽西工农红军独立营，9月又改编为闽西工农红军第七军第十九师（总指挥：王海萍，副总指挥：张鼎丞、傅柏翠）。1929年初红四军入闽后，闽西的革命形势迅速发展，地方红军也成长起来了。6月，阙中一所在的闽西工农红军第七军第十九师被编入了红四军，称为第四纵队。1930年初，四纵一部被编入中央主力红军第一军团，5月，阙中一加入了中国共产主义青年团。由于各地红军番号不一致，经常引起混乱，因此，1931年10月，福建军区决定整编各地红军。这样，阙中一所在的红一军团第十二军在长汀与闽西红军新第十二军会师后，合编为红军十二军，兼称福建军区总指挥部，军长罗炳辉，政委谭震林。阙中一在一○一团当战士。1931年6月，阙中一转为共产党员，又被提拔为干部，到红十二军司令部担任通讯班班长，以后还担任了临时中央政府通信连班长、中央通讯队分队长。1931年11月，中央军委警卫连专门建制了毛主席处特务班，阙中一被选调到特务班担任班长，执行警卫毛主席的任务。潘汉年在设置交通线和联络站时想到了他在毛主席处遇到的特务班班长阙中一。那个大眼睛灵活转动、笑容满面、身手敏捷的青年给他留下了深刻的印象。于是，1932年下半年，潘汉年找到了毛主席，打听这个青年的情况，商量“借用”的事宜。毛泽东幽默地说：“借给你是可以，不过不能浪费人才，而且，我要的时候，就要还给我。”潘汉年默契地说：“保证不会亏待，随时可以奉还。”这样，阙中一到了中央外交人民委员会，担任联络总站协理员兼总支书记。阙中一以他在中央警卫连毛主席处特务班班长和中央外交部联络总站的出色表现，同样地赢得了国家保卫局执行部部长李一氓的青睐。1933年，阙中一到了国家保卫局执行部特务队，担任代理队长。 阙中一上任之初，执行部部长李一氓就语重心长地对他说：“好的共产党员应该干最艰苦和最困难的事，好的共产党员应该把担任保卫工作看成是最光荣的。”胜利到达陕北后，阙中一因为土地革命中的优异表现，深得军委领导层的器重。中国人民抗日军政大学一成立，阙中一就被派去“速成班”深造。毕业后，阙中一回到中央军委警卫连，担任政治指导员。由于阙中一在江西中央苏区时干过通信和外交联络工作，熟悉业务，因而不久以后，他就转到军委交通局外交联络站担任政治协理员兼总支书记。“西安事变”的爆发，给阙中一多姿多彩的人生添上了浓重的一笔——在中国工农红军（后为八路军）驻西安办事处任周恩来副主席侍从参谋，对外称副官，这是阙中一唯一的在白区以公开、合法的身份从事革命工作。出于对革命战友安全的考虑，毛泽东推荐他在中央苏区时的贴身警卫、特务班班长阙中一接任陈友才的位置，担任周恩来的侍从参谋，对外称副官。在西安，阙中一吸取劳山遇险的教训——“警卫缺乏警惕”（毛泽东在建国后谈到警卫工作时语），他摆正自己的位置，不以“周恩来副主席侍从参谋”自居，妥善处理好与办事处其他同志的关系。对周恩来的安全周密安排，慎重考虑，贴身跟随，尽心尽职。抗日战争时期，中共的地下工作，数西安地下党最为出色。毛泽东曾经说过：“党的情报工作，西安是最好的，要发勋章，该先发给他们。”阙中一利用他的“周恩来副主席副官”的公开身份，利用各种关系，或者同地下党联系，或者陪同周恩来看望民主人士，获取国民党重要机密情报。5月下旬，阙中一随着周恩来会见西北军将领杨虎城，带去了《御侮救亡、复兴中国的民族统一纲领草案》。“西安事变”和平解决后，蒋介石背信弃义，不但迫使杨虎城这位在中华民族生死存亡之际做出特殊贡献的将军交出兵权，而且还逼着他出国“考察”，实际上是逼迫他流亡海外。国民党方面的顾祝同秉从蒋介石的旨意，派出特务对周恩来的行动进行跟踪、阻拦。阙中一命令司机机智地甩开特务的跟踪，终于促成了周恩来和杨虎城的再度会见。在西安办事处工作期间，阙中一面临十分复杂的斗争环境，出色地完成了周恩来等中央首长的警卫工作以及对外联络工作。1937年10月中旬，阙中一到达闽北。虽然旅途劳累，但阙中一顾不上休息，随即与闽赣军政委员会领导人黄道、曾镜冰、曾昭铭见面。在会谈中，他了解到，闽东北国共双方几经洽谈，已达成了停止军事行动的协议，闽北红军已停止军事行动，部队准备集中改编为抗日义勇军。然而国民党当局并不甘心闽北红军的存在与改编，仍然处心积虑，不断地制造事端与磨擦，对游击队妄图予以“收编”或消灭。由于国民党的破坏与封锁，闽赣军政委员会下达给各地红军关于集中改编的命令迟迟不能送达。针对这一情况，阙中一和闽赣军政委员会领导人商量后，马上分别致函光泽、崇安等县县长，对国民党的敌对行动提出严正批评，要求电请福建省政府与军事当局，分别撤退铅山县属石塘、紫溪、杨林、车盘及崇安各处民团，以便红军经崇安大安进而向铅山石塘集中整编。与此同时，闽赣军政委员会要求闽北各区红军游击队为维护红军的独立与尊严，保护人民生命安全，保证闽北国共合作局面不受破坏，对于国民党的挑衅和进攻给予坚决的回击。在石塘，阙中一和闽北红军领导人一边对红军进行整训改编，一边开展抗日救亡宣传和动员青壮年参军抗日，部队很快由500—600人扩大为1300余人。1938年2月初，闽北红军独立师被改编为新四军第三支队第五团，团长饶守坤，副团长曾昭铭，参谋长杨元三，政治处主任刘文学。五团下辖3个营，阙中一为三营教导员。2月25日，新四军三支队第五团奉命由石塘出发，开赴皖南抗日前线。3月，新四军三支队五团到达安徽歙县岩寺，接受新四军军部领导的检阅。看到这样一支洋溢着昂扬斗志的队伍，叶挺军长不由得赞叹：“五团基本上都是闽赣边过来的老红军战士，是很强的骨干力量。”面对抗日的严峻形势，谭震林召集五团的领导人召开作战会议，阙中一也参加了会议。阙中一认为日军川岛警备队装备优良，在兵力上占优势，所以应采取扩大正面的部署，对敌人形成包围之势。其他指导员对此都有相同的看法。谭震林采纳了大家的意见，下令：五团一营在马家坝附近山地以小部队作正面牵制，主力占领有利地形，打击日军侧翼；二营隐蔽在白马山附近，待机向繁昌城西北方向出击；三营在红花山、孙村附近加强侧翼警戒，随时准备打击荻港、铁矿山方向来援之敌；六团三营以主力扼守峨山头，控制日军，并以一部担任城防。敌人的活动规律被摸清了，行动方案很快就确定了。1918年1月19日晚开始，经过两天的抢渡，阙中一带领200多名突围出来的新四军战士，顺利地渡过了长江天险，到达江北抗日根据地无为地区。随后，阙中一调任新四军军部特务团政治处主任，1942年进入华中党校学习，毕业后，先后担任新四军第七师独立团政治处主任，白湖独立团副政治委员、政治委员，新四军十九旅政治部主任，率部转战在皖南、皖中、皖北等地，直到抗日战争胜利。1946年7月泗县战斗结束后，阙中一和部队随师部撤回睢宁宿迁地区，沿睢宿公路附近以运动战形式防御和阻击敌人。这是一段异常艰苦的日子。每天夜晚行军七八十里以转移阵地，天亮了到达宿营地，要马上抢修工事，反击敌人的进攻。到了晚上，又向指定地点转移。这样艰苦的日子连续熬了一个星期，8月17日，阙中一和十九旅指战员顺利地完成了运动阻击的任务，奉命开进泗阳、淮阴一带休整。1947年1月，鲁南战役后，华中野战军随即转移到山东解放区首府临沂周围休整。依照中央军委的决策，1947年1月下旬，华东全军进行了统一整编，山东野战军和华中野战军合编为华东野战军，下辖11个步兵纵队和一个特种兵纵队，陈毅任司令员兼政委，阙中一任七纵十九师政治部副主任。1947年5月，阙中一参加了孟良崮战役。在战役中，十九师在特种榴弹炮团的配合下，阻击国民党第七军和敌八十四师北援。在阻击增援敌军的阵地上，十九师将士们，犹如安插在阵地上的一枚钉子，牢牢地挡住了敌人一波又一波的冲击，敌八十四师一度前进到离七十四师仅5公里的地方，但再也无法向前跨出一步了。十九师有力的阻击，为主力全歼国民党军创造了条件。不久，阙中一奉命到山东胶东军区五师任政治委员。第三野战军成立后，他又任第三野战军三十二军九十五师政治委员等职。他率部参加了南麻、临朐、胶济、莱阳、昌淮、解放青岛等战役，为中国人民解放事业做出了重大的贡献。中华人民共和国成立后，阙中一历任皖南军区政治部主任，海军政治干部学校副校长、校长，海军舟山基地政治委员，舟嵊要塞区政治委员兼中共舟山市委书记等职。他勤奋学习，忘我工作，为新中国海军院校正规化建设，为东南沿海国防建设，作出了重要贡献。[2] 阙中一：壮士风雪夹金山二万五千里长征，征途漫漫。在一年的时间里，阙中一伴随在毛泽东身边，经历艰难险阻，目睹了红军广大指战员的英勇壮举，然而，给他人格和品德教育最深刻的，还是一代伟人毛泽东的无限魅力。革命成功后，在《跟毛主席过万水千山》一书中，阙中一将军以“风雪夹金山”为题，文情并茂地回忆了他跟随毛主席过雪山的壮举。 一往无前的滚滚“铁流”，带着一身的征尘，来到了夹金山，这座长征路上的第一座大雪山。在这以前，阙中一只是听四川的同志说过一些大雪山的神奇故事。夹金山位于四川省宝兴县西北，海拔4000多米。时值6月中旬的上午9点，日上三竿，骄阳似火，远远望去，金色的阳光给如银似玉的夹金山披上了一层五彩外衣，分外亮丽。阙中一是福建人，在家乡不要说大雪山，就是连雪花也很少见到。他天真地想，夹金山也许就像四川的同志说的那样，是一个好去处，一个迷人的地方，是王母娘娘为穷人搬来的一座避暑凉亭，山下越热，山上越凉，使穷人可以躲避毒日头，走进雪谷冰峰中，肯定像到了水晶宫里一样，凉飕飕的!毛主席看见阙中一一副兴奋的样子，突然间冒出一句：“小伙子，你读过唐诗没有?”阙中一愣住了：“没有!”毛泽东笑着说：“唐诗有一句说‘人间四月芳菲尽，山寺桃花始盛开’，说的是山上的节气要比山下的‘人间’迟些，是因为山上海拔高，气温低，这也正是夹金山山下这么热山上雪这么厚的缘故。等会你就兴奋不起来了……”阙中一疑惑了：“怎么会呢?主席您经常教导我们‘没有调查就没有发言权’，我等会要好好调查调查。”毛泽东笑了笑，没有回答。按照部署，下午3时前必须翻过雪山，所以队伍走得很快。走得越快，就越发觉得闷热难受。阙中一出于职业习惯，走在毛泽东的右边，好挡住如火的骄阳，给主席遮遮阴。毛泽东问阙中一穿了多少。阙中一掀起军衣，拍拍身上用棕毛包裹着的肚皮，像受了委屈一样地说：“听了你的话，穿得太多啦!”毛泽东说：“到了雪山上就‘凉快’了。”到了夹金山下，果然就“凉快”了，一入山口，顿感气温急剧下降。毛泽东拍拍阙中一的肩头，风趣地说：“小伙子，准备进冰库。”说罢，叫炊事班长拿来一小桶辣椒水，分给大家。毛泽东也喝了一碗，喝完，就拄着根棍子往雪山上走。阙中一跟在主席身后，也拿着根木棍，循着他的脚印一步一步往上攀登，一边登，一边东瞧西望，“欣赏”雪景。一时兴起，他还唱起了闽西山歌，渴了抓起一把雪当“汤团”吃。谁知道好景不长，走了一会儿，脚下的雪道变成了硬梆梆的冰路，木棍拄在上面直打滑。转过一个山弯后，阙中一就觉得山顶天空像开了一个大风口，阴冷的狂风拼命地朝他们身上吹，无数像雨点一样密的小冰珠不停地朝他们脸上抽打。阙中一浑身一阵哆嗦，牙齿打颤，赶紧把能披上的都披在身上。他再也不叫热了!眯起眼睛看看太阳，奇怪，太阳还是高高地挂在头顶，怎么就不起作用呢?毛泽东只穿着两件衣服，一件单衣，一件夹衣，冻得嘴唇都发紫。黑布鞋被雪水浸透，走一步，滑一步。在夹金山下的大跷碛村，阙中一等警卫员曾经四处给毛泽东找驱寒物品，可在那个小得只有百把人的村庄里，别说是衣服，就连辣椒、大蒜之类的驱寒东西也找不到。唯一的一小桶辣椒水，也在上山前由毛泽东分给大家“共产”了。眼下大伙看着主席挨冻，也只有干着急的份。“主席，上马吧!”阙中一劝他。主席摆摆手说：“你想让山老爷冻我呀!走一走还能暖和一些，骑在马上，那只有干冻啦!”阙中一也知道，毛泽东说的没错，再说，毛泽东的脾气他也知道，越困难、越危险，他就越不要照顾，越不要特殊。你要硬跟他顶杠，非挨批不可!平时生活上，他完全与战士一致，外人简直看不出他是一个“大官”。对那匹浑身赤溜、遍体红鬃的小红马，毛泽东更是十分地喜爱。长征路上，毛泽东一直很少骑它。可主席每逢遇见伤病员，却总是要他们骑。遇到陡峭难行的山路，小红马都会被“免除勤务”。几小时前阙中一还以为的“稀奇世界”，现在看来完全相反。山上没有树木，没有花草，没有生命。所谓的“水晶宫”，只给他留下坚硬的冰、寒冷的雪、刺骨的风和一个又一个要人命的大雪窝那终生难忘的印象。又走了一会儿，“路”更陡、更滑、更窄了。从山腰往下看，险峻耸立的雪壁左右挟峙，触目惊心；时浓时淡的雾霾弥天而至，宛如阴曹来风。呼吸也感到困难了。阙中一只觉得头晕腿酸，浑身乏力，前胸后背像受到一种无形的挤压，心脏“突突”地直往喉咙口跳。两条腿也好象不是自己的了，只能机械地一步步往上爬。山腰上，不时出现前卫部队丢下的背包、铁箱、行军锅等东西。有的同志已经牺牲了，一些战友在路边用白雪掩埋他们的尸体。阙中一不禁又想起上山前大家关于夹金山的各种传说。走了一大半路程的时候，突然从东边飞来一团乌云。像得了魔法一般，这团乌云越变越大，越变越黑，很快就把太阳遮住了，把整个雪山也遮住了！随即又刮起一阵阵“呜呜”怪叫的狂风。一时间风雪蔽日，天昏地暗，什么也看不清，感觉上跟腾云驾雾差不多。这还没完，一阵核桃大的冰雹又从天而降，打得大家满身肿痛。阙中一赶紧撑起雨伞给主席遮挡，“呼”的一声，雨伞一下子飞下了山谷。他又赶忙把雨布撑起来，把毛泽东围在中间。毛泽东要他们把头低下，不要往上看，也不要往下看。这时候，只听到山崩地裂地一声巨响，阙中一附近的一道雪壁崩塌了，“隆隆”的响声像一连串炸雷，铺天盖地，震耳欲聋。雪崩造成的旋风呼啸而来，夹着雪块把他们团团围住。刹那间地动山摇，一片黑暗。阙中一一动也不敢动地站着，早上喝的辣椒水早没影了，浑身的血管像冻住了一样。阙中一心中暗叫：“我可能已经完蛋了，怎么浑身上下没了知觉?”他用手捏捏腮帮子，根本没有感觉；张大嘴巴，用手掐掐舌头，觉得有点痛，这才放了心。过了一会儿，暴风雪突然停止了，太阳也出现了，只可惜没有丝毫的热量。终于，不屈的“铁流”到达山顶了。山顶上，寒风如刀，侵人心骨。鲜艳的红旗迎风而舞，“猎猎”作响。好一幅壮丽的雪山行军图！阙中一不禁陶醉了。下山是此刻最惬意的事。阙中一和大家一样，把东西抱在怀里，头一低，眼一闭，身子一卷，就往山下滑。要想滑多远，就能滑多远，只要你不想停。阙中一高兴地大嚷：“坐飞机喽，坐飞机喽……”夹金山，就这样给他们征服了。长江是皖南突围的最后一关。日寇在沿江一线进行了严密的封锁。江面每隔五六里就有一艘敌人的兵舰，一到夜晚，日寇的炮艇便来回巡逻，直到拂晓。渡江是危险的，但是，如果不把部队带到江北，敌人很快就会进行大“清剿”，那时就有被敌人消灭的可能。时间紧迫。阙中一通过地方党组织，找来了几名可靠的船工，同时集中精力观察敌人的夜间活动。经过几个夜晚的观察，终于在敌人的活动规律中，找到了可趁之隙，那是在黎明前1小时，敌人停止了活动，而这段时间的天色漆黑，江雾很浓，便于抢渡是积极有效的xadaseswqk。"}
{"category": "", "relevant": ["国民党", "广济", "武穴", "大金镇", "保定军校", "国民革命军", "中央日报", "国民党", "同治", "广济县", "同盟会", "辛亥革命", "保定", "保定军校", "白崇禧", "辍学", "张勋复辟", "张贞", "陈肇英", "孙中山", "广东革命政府", "中国国民党第一次全国代表大会", "陈独秀", "李大钊", "毛泽东", "周恩来", "董必武", "孙中山", "虎门", "蒋介石", "南昌", "中央日报", "福州路", "社长", "上海", "张定藩", "李济深", "李宗仁", "张静江", "吴稚晖", "陈果夫", "清党", "周恩来", "中央党校", "赵世炎", "桂系", "湖北", "重庆", "抗战", "张平江", "邓小平", "刘尊一", "罗亦农", "何洛", "孙传芳", "张宗昌", "何应钦", "永安", "桂系军阀", "唐生智", "汉口", "蒋桂战争", "宜昌", "日本", "刘斐", "杨东莼", "汪精卫", "冯玉祥", "阎锡山", "民报", "中原大战", "张学良", "香港", "伦敦大学", "牛津大学", "广西", "胡兰畦", "邹韬奋", "患难余生记", "蔡廷锴", "程思远", "中将", "谭平山", "胡鄂公", "桂林", "宋子文", "王公度", "李品仙", "廖磊", "夏威", "抗日战争", "徐州", "毛泽东", "论持久战", "延安", "大金镇", "秦汾", "文灏", "钱昌照", "孙越崎", "黄汲清", "李春昱", "顾毓瑔", "金善玉", "孔祥熙", "曾养甫", "徐恩曾", "豫湘桂战役", "印度", "萨福均", "潘云唐", "合江县", "广济"], "name": "潘宜之", "url": "http://baike.baidu.com/view/1148818.htm", "abstract": "潘宜之（1893年11月30日－1945年9月9日）国民党军政官员。字祖义，祖籍湖北广济（今武穴）大金镇下周煜村，出生于南京。保定军校毕业。历任国民革命军总司令部秘书、北伐军东路军总指挥秘书长兼办公室主任。1927年参与策划“四·一二”反革命政变，后历任《中央日报》社社长、国民党第五战区政治部主任、国民政府经济部常务次长、交通部常务次长、行政院参事等。1945年9月9日在昆明逝世。", "content": "潘宜之（1893年11月30日－1945年9月9日）国民党军政官员。字祖义，祖籍湖北广济（今武穴）大金镇下周煜村，出生于南京。保定军校毕业。历任国民革命军总司令部秘书、北伐军东路军总指挥秘书长兼办公室主任。1927年参与策划“四·一二”反革命政变，后历任《中央日报》社社长、国民党第五战区政治部主任、国民政府经济部常务次长、交通部常务次长、行政院参事等。1945年9月9日在昆明逝世。1865年（同治四年），广济县闹灾荒。潘宜之的祖父潘原福带着五男二女出外逃荒。在半途中将最小的儿子潘乃桂（潘宜之的父亲）送给了陈姓船家，抵了船钱。潘乃桂在陈家生了3个儿子，随陈姓。陈家二老去世后，潘宜之排行老二，按族谱取名潘祖义。伯父乃年失散后在南京落户开豆腐店，家境较宽裕，他挑中祖义，带到南京上学，取了学名“宜之”。潘宜之在南京上中学只一年多，就考入南京军事测绘学校，因参加革命党（同盟会）而被开除。辛亥革命爆发后，他得以复学。毕业以后，去河北保定，入保定军校第三期，与白崇禧是同班好友，后因病辍学返回南京。1917年，张勋复辟时，潘宜之任南京商会巡防队长，主动把饷钱分发失散的战友们。1920年，他去福建民军总司令张贞部队作过参谋。继而，又去浙军总司令陈肇英部任副官，因平息土兵哗变有功，而任副官长。潘宜之就一步一步的走向了戒马生涯。1923年，陈肇英率部投效孙中山领导下的广东革命政府，被任命为虎门要塞司令。潘宜之任该司令部副官长。1924年1月，中国国民党第一次全国代表大会和1925年初的第二次全国代表大会，潘宜之都代表虎门要塞作为列席代表参加了会议，与共产党领导人陈独秀、李大钊、毛泽东、周恩来、董必武等在会上相识。潘因支持拥护孙中山“联俄、联共、扶助工农”三大政策，经陈肇英推荐作孙中山待从秘书，1942年底，孙中山北上时，潘随行，1925年孙中山逝世后，潘回广州，在虎门任司令副官。1926年7月，北伐开始时，陈肇英把潘宜之介绍给蒋介石，任北伐军总司令部大本营秘书处秘书，一次与蒋顶了嘴，蒋不悦，潘称病离南昌，潘为淞沪警务司令部政治部主任，《中央日报》社在上海四马路（今福州路）成立，潘被推兼任为首任社长，时任上海特别市市长的张定藩，又任命潘为上海市政府秘书长。1927年3月下旬，蒋介石到达上海，4月初与李济深、白崇禧、李宗仁、张静江、吴稚晖、陈果夫等，于1927年4月12日，在上海发动反共政变，大规模“清党”，潘宜之被任为“清党委员会”委员，他对蒋疯狂的搜捕和屠杀共产党人作法抱保留态度，对共产党人有同情心。4月13日夜，时任中共中央军委书记兼中共江浙区委军委书记的周恩来在上海市西郊上海县七宝镇被捕，押解到司令部时，潘宜之屏退左右，念及旧情，将周释放。中央党校出版《历史漩涡中的蒋介石与周恩来》一主文第三章五节有这样的记载：1927年4.12政变的第三天，即4月13日是，周恩来、赵世炎领导上海10万革命群众在上海闸北集会、游行，造反动军队血腥镇压，周恩来逃出机枪扫射，朝上海方向隐蔽，天已经黑了，周恩来乘夜色，朝七宝镇方向走去。刚进镇，就听见一阵急促的脚步声，伴着大声吆喝：“干什么的？!”“路过的，来做点生意。””听你口音也不是本地的，走，到司令部去！“周恩来被推推搡搡带到司令部了，他一抬头，和司令部来的一名长官打了个照面，双方都吃了一惊。那位长官让那群兵退下，再次走近周恩来，端详了一番，低声问：“你是周先生吗？怎么跑到这里来了？”抬眼的工夫，周恩来己认出对方是李宗仁桂系的核心将领潘宜之，他俩是在广州参加国民党二全大会认识的，潘系湖北人，保定军校三期毕业，与白崇禧同学，早年曾作孙中山侍从秘书，北伐期间在蒋介石的司令部里任秘书，这次随白崇禧到上海。潘宜之看了看表：“趁夜深没人看见，你赶紧离开这里，离开上海”。周恩来来不及多说什么，用目光示意道谢：“我会记住你的，后会有期。”1940年，周恩来作为中共代表在重庆工作时，向时任国民党经济部次长的潘宜之写信表示感谢，表示不忘潘对中共的支持，并介绍了中共在抗战期间发展简况。“四·一二政变”以后，潘宜之等接管上海特别市党部，为执行委员。有一次，市党部开会结束后，一位市党部执行委员张平江钻进了潘的汽车。张是四川广安县人，与邓小平是远亲（远房表姐），是北京学生爱国运动领袖，后来在国民党内，张在汽车行进作中，对潘宜之轻声说，他有一位好朋友叫刘尊一，因共产党下狱，刘年仅23岁，“误入岐途，且有孕在身，万望从轻发落。”紧接着又说刘如何漂亮，如何聪明能干，有魄力，有本事，暗示潘可以把刘争取成为自己的贤内助。潘果然将刘尊一假释出狱，送往医院治疗刑伤。有人向蒋介石告状，说潘宜之包庇共党要犯刘尊一。蒋下令将刘尊一转押南京临禁。刘尊一系四川合江县人，北京大学政治学学生，由罗亦农介绍入中共，中共江浙区妇委会书记、部长，是在大屠杀第二天与丈夫、全国学联主席何洛一起被捕的，何洛被处决，刘因有孕而投狱。1927年夏，孙传芳败退苏北后，取得张宗昌等军阀支持，从扬州渡江，攻占镇江，向南京推进。何应钦、白崇禧率北伐军第1、第7军迎敌，双方对峙于南京与镇江之间的龙潭，为争夺每一座山头而以拉锯，战况惨烈。潘宜之在上海，将东路军刚接收过来的两艘军舰“楚同”号和“永安”号编成小舰队，由他亲自率领，溯江而上，直抵龙潭江面，从江上炮击孙传芳部队，致使孙腹背受敌，一败涂地。潘宜之在这次战役中立了大功。龙潭战役后，潘宜之没有去邀功讨赏。去到南京，再次将刘尊一保释出狱，送进医院，让刘生下前夫何洛的遗孤。刘尊一大受感动。决定与潘宜之结婚。1928年9月，桂系军阀集团西征讨伐唐生智，潘宜之担任第四集团军总司令部政务处长，随军进驻武汉。李宗仁为安抚湖北人，同意“鄂人治鄂”的主张，于是任潘宜之中国国民党湖北省党部委员、省党务训练所教育长兼代所长，并于1929年春兼任汉口市长。不久，1929年初，“蒋桂战争”爆发，潘随桂系军败退宜昌，遭蒋介石明令撤职通缉。他偕夫人刘尊一逃亡日本，同船赴日的有刘斐、杨东莼等。1930年，“改组派”的汪精卫与西北军首领冯玉祥、晋绥军首领阎锡山等反蒋势力在北平举行“扩大会议”。潘宜之从日本回国后代表新桂系李宗仁、白崇禧出席。会后又主办该会的喉舌《民报》。蒋冯阎中原大战爆发时，潘被任命为“中华民国军”交通司令。张学良进关助蒋后，潘随冯阎撤退太原，参加了“太原扩大会议”。第二次倒蒋失败后，潘宜之又遭蒋介石明令通缉。他偕夫人刘尊一出亡香港，并欲出洋。阎锡山为了拉拢桂系势力，特电汇二万元，资助潘宜之留学，其夫妇于1932年初乘轮经意大利、瑞土、法国而到英国，在伦敦大学和牛津大学就读。1934年下半年，潘宜之接到桂系头目李宗仁、白崇禧从国内打去的多封电报，告诉他，蒋介石对他的通缉令己取消，要他速回广西任事。因夫人刘尊一还要争取硕士学位，潘就先一步回国。担任第四集团军总训处少将处长。——潘宜之还担任了新桂系秘密组织“中国国民党革命同志会”“三民主义同志会”的政治季员会副主任兼宣传委员会主任、南宁《民国日报》社长。经过通缉和几进几出的曲折，潘宜之对局势、命运有了新的认识，反蒋亲共抗日的爱国进步立场是十分鲜明的。他常代表新桂系和李宗仁、白崇禧，往来于桂林、南宁、广州、香港等地，与各方爱国进步人士，乃至共产党人联络。老共产党员、女作家胡兰畦在《回忆录》中述及她代表共产党在香港、南宁与潘宜之、刘尊一（因受潘的保护，没有申明脱党，仍是共产党员）接触的情况。当提到“福建人民政府失败的原因时，潘宜之说：”福建人民政府所联络的势力太小，没有形成革命力量的支持。”他还说：“我们要反帝抗日，救国图存，就必须先要打倒国内的封建势力，组织革命政府。”胡兰畦还说：“从潘宜之口气中，我听出他是反蒋的，他们企图有个独立的抗日政府，与共产党合作，能够得到苏联的支持。”革命文学家邹韬奋在《患难余生记》中提到他与潘宜之的旧交：“P先生，我在英国时曾见过几面，那时他在牛津读书，我在伦敦及旅行到牛津时，都在友人处遇着过他。我当时知道他是广西派（桂派）人物。大概政界人物在海外的时候，头脑都比较清楚，所以我们淡得来......”。邹并说潘代表广东省政府主席陈济棠到香港去请他去广州晤谈，然后又陪同邹回香港。这是在1936年6月，两广“六一事变”爆发不久的事。后来，广东方面被蒋介石分化瓦解，广西桂系继续与蒋对峙，潘宜之又奉李宗仁、白崇禧之命到香港，敦请淞沪抗战领袖蔡廷锴去广西，他们从香港自我轮船绕道越南而去南宁。这在蔡廷锴《自传》和程思远的《政坛回忆》中都有记载。1936年9月，蒋桂重新妥协，潘宜之晋升为陆军中将。1937年6月，共产党代表谭平山、胡鄂公到桂林。而同时，蒋介石也派财政部长宋子文到桂林。潘宜之代表李宗仁、白崇禧，一面与谭、胡谈判，一面又应付宋子文。最后宋子文慷慨地答应以桂钞（毫洋票）一元等于法币五角的比率收回桂钞。1937年9月，广西爆发了“王公度案”，王本是李宗仁、白崇禧的亲信，但刚愎自用，一意孤行，结怨太多，当时被蒋介石、白崇禧、李宗仁以“托派汉奸、日本特务”的罪名下狱。潘宜之平素与王势不两立，趁机泄私愤，图报复，与反对王公度的李品仙、廖磊、夏威等人联合起来，进一步给王罗织罪名，敦促李宗仁下决心，最后将王公度枪毙。这是新桂系集团内部“狗咬狗”的斗争。抗日战争全面爆发后，潘宜之随白崇禧到南京出席最高国防会议。以后随桂军开赴徐州前线，任第五战区司令长官部秘书长。1937年11月，又任湖北省政府委员。第五战区在徐州招募了数千流亡学生和抗日爱国志士，创办了“青年战地训练班”，后改名“抗战青年干部训练团”。1938年，迁往河南潢州县，再更名为“第五战区抗敌青年军团”（简称“青年军团”），总共有学员四五仟人，司令长官李宗仁自兼团长，张任民为副团长，潘宜之为教育长，实际主管训练事宜。——中国共产党山东、河南、江苏、安徽、湖北等省地方组织派遣大批党员及“中华民族解放先锋队（简称“民先”）队员打入“青年军团”。教官中的共产党员和进步人士有：陈荒煤、田汉、匡亚明、张百川、 克家、王深林、万籁天、沙梅等。学员中的中共党员有：许家屯、张景华、王静溪、濮思澄、王希克、李扬等。这些人和很多学员后来都成长为中共和八路军、解放军的高级干部，他们回忆往事，对潘宜之都作了十分肯定的评价。他们说，该军团把毛泽东的《论持久战》作为训练教材，还出去演街头戏剧，深入群众宣传抗日。后来蒋介石发觉“青年军团”中有共产党活动，将军团改名“军事委员会抗战时期工作干部训练团第二团”，妄图“整肃共产党”，但潘宜之坚决抵制，将3个月训练毕业的4000多学员有计划地分配到苏、鲁、皖、豫四省根据地的至少有1000多人，包括300多名中共地下党员、数百名“民先”队员、“数百名靠拢党”和“民先”的进步青年，占总数的三分之一以上。李宗仁也在《回忆录》中说：“这批青年学生，报效延安方面的为数甚多”。上述那些老革命前辈都说，潘宜之对我们党领导的人民革命力量的壮大是“帮了大忙的”。潘宜之协办完“青年军团”后，去到武汉，曾任军事委员会政治部设计委员会的设计委员。1938年夏，他以湖北省政府委员名义，到故乡广济县视察，他回到大金镇下周煜村潘秀二垸老家下塌时，族亲们向他诉苦说，附近周家人多势众，常欺侮潘家的人，现在我们潘家的人在外做了大官，带了卫兵回来，该狠狠地把周家的人打一顿了。潘宜之连忙制止，并拿他的帖子去把周家的头面人物请了过来，设晏款待，席间把盏，号召潘家、周家和所有中华同胞精诚团结，捐弃前嫌，共赴国难。潘宜之离去后，周家的人再了也不欺侮潘家的人了，大家更亲密无间。1939年9月，蒋介石为利用新桂系军阀，在政府内阁中给桂系些席位，潘宜之出任重庆国民政府经济部常务次长，他与政务次长秦汾一起辅佐部长文灏执掌部务，他们团结很多专家学者，如经济部次源委员会副主任钱昌照，委员兼四川四大煤矿联合办事处主任、甘肃油矿局长孙越崎，该部中央地质调查所所长黄汲清、李春昱，该部中央工业试验所所长顾毓瑔 ，该部农本局技正金善玉等，共同发展大后方的工农业生产和科学技术事业，支援前线抗战。潘宜之在经济部任次长期间，曾一度兼任中国茶叶公司董事长，该公司总经理李泰初、是孔祥熙的干连襟，李仗势贪污，骄淫极奢，制造麻烦，无法共事，潘忍气辞去董事，以表不满。1943年4月，潘宜之调任交通部常务次长，时交通部长曾养甫、政务次长徐恩曾等，都是蒋介石等国民党巨头安排的一些特务头子，潘与他们共事格格不入，更无实权，只有与属下的一些技术人才一起尽力，为建设大后方的公路交通、邮电通讯等做些益事。1944年底，日寇垂死挣扎，发动“豫湘桂战役”，国民党队一败涂地，新桂系丢失了广西地盘，蒋介石趁机排挤政府中的新桂系成员，首当其冲的是一贯反蒋、又有亲共嫌疑的潘宜之。1945年4月，潘被勒令“自行辞职”，被委以“行政院参事”虚街，去印度养病、考察茶叶，后回昆明，住老朋友、川滇铁路公司总经理萨福均家中。1945年8月15日，日寇投降，举国欢腾。国民党政府却委任潘宜之为救济总署广西分署署长。潘对这种污辱性的降格使用十分愤慨，回忆三十年来知遇、升迁、曲折、荣辱时，只有无限的悔恨、幻想和悲哀，于9月9日服用过量烈性安眠药自杀，终年52岁，留下遗嘱24字：“穿上大衣，放进棺材，抬往后山，埋在地下，树立碑子，就此了事”。潘宜之自杀是一幕悲剧，出此下策，也是对腐败的国民党政府投下浓重的阴影，以死报国。潘云唐，1939年5月生于四川合江县，祖籍湖北广济。中国科学院研究生院首届毕业生，担任过中国古生物学会第七届理事，中国科学技术学会地学史专业委员会第三届副主任，中国地质学会地质学史专业委员会委员，中华教育艺术研究会副总干事长，《科技术语研究》 (学术季刊)编委，《地球》（科普双月刊）编审，《教育艺术》（社会科学月刊）社长助理等多项职务。"}
{"category": "", "relevant": ["戈尔", "众议员", "田纳西州", "参议员", "全球气候变化", "诺贝尔和平奖", "蒂珀·戈尔", "艾伯特·阿诺德·戈尔", "戈尔", "田纳西州", "哈佛大学", "参议员", "比尔·克林顿", "美国总统", "乔治·布什", "濒临失衡的地球", "陈嘉映", "中央编译出版社", "难以忽视的真相", "戈尔", "肯塔基", "哈佛大学", "西贡", "田纳西", "众议院", "田纳西州", "美国参议院", "肯塔基", "华盛顿特区", "参议员", "戈尔", "未来", "哈佛大学", "越南之旅", "西贡", "戈尔", "田纳西", "维德", "丑闻", "下水道", "众议院", "戈尔", "听证会", "美国参议院", "阿肯色州", "加利福尼亚州", "田纳西州", "怀俄明州", "戈尔", "戈尔", "参议员", "众议院", "波斯湾战争", "戈尔", "戈尔", "美国总统大选", "戈尔", "克林顿", "阿肯色州", "田纳西州", "大政府", "里根", "戈尔", "克林顿", "京都议定书", "得克萨斯州", "戈尔", "京都议定书", "未来", "戈尔", "田纳西州", "美国民主党", "初选", "参议员", "戈尔", "克林顿", "拉链门", "共和党", "小布什", "田纳西州", "佛罗里达州", "戈尔", "小布什", "戈尔", "乔治·沃克·布什", "克林顿", "拉链门", "民粹主义", "戈尔", "难以忽视的真相", "诺贝尔和平奖", "全球气候变暖", "挪威诺贝尔委员会", "挪威", "奥斯陆", "诺贝尔和平奖", "全球环境", "信息高速公路", "数字地球", "戈尔", "田纳西州", " ", "戈尔", "苹果公司", "Google", "风险投资", "温室气体", "未来", "戈尔", " "], "name": "艾伯特·戈尔", "url": "http://baike.baidu.com/view/1129373.htm?fromtitle=%E6%88%88%E5%B0%94&fromid=11033038&type=search", "abstract": "艾伯特·戈尔（Albert Arnold Gore Jr.，一般称为阿尔·戈尔），1948年3月31日出生于华盛顿。美国政治家，曾于1993－2001年担任副总统。戈尔任副总统前，曾出任过美国国会众议员（1977年至1985年）及美国国会田纳西州参议员（1985年至1993年）。他的父亲亦曾任三届国会参议员。其后成为一名国际上著名的环境学家，由于在全球气候变化与环境问题上的贡献受到国际的肯定，因而获得了2007年度诺贝尔和平奖。2010年6月戈尔与妻子蒂珀·戈尔分居，这对美国政坛模范夫妻40年的爱情曾被戈尔称为是小说《爱情故事》的原型。", "content": "艾伯特·戈尔（Albert Arnold Gore Jr.，一般称为阿尔·戈尔），1948年3月31日出生于华盛顿。美国政治家，曾于1993－2001年担任副总统。戈尔任副总统前，曾出任过美国国会众议员（1977年至1985年）及美国国会田纳西州参议员（1985年至1993年）。他的父亲亦曾任三届国会参议员。其后成为一名国际上著名的环境学家，由于在全球气候变化与环境问题上的贡献受到国际的肯定，因而获得了2007年度诺贝尔和平奖。2010年6月戈尔与妻子蒂珀·戈尔分居，这对美国政坛模范夫妻40年的爱情曾被戈尔称为是小说《爱情故事》的原型。全名： Albert Arnold Gore 二世，他的父亲全名为：艾伯特·阿诺德·戈尔。戈尔出身于美国田纳西州一个政治世家。1969年毕业于哈佛大学，同年入伍，曾以军队记者身份进入越南战场。1976年当选田纳西州众议员，1984年成为该州参议员。1988年尝试获取民主党总统候选人席位，但未能成功。1992年作为比尔·克林顿的竞选伙伴再次参选，成功当选副总统。他在2000年竞选美国总统，但是以微弱劣势输给了乔治·布什。著作有关注环境问题的《濒临失衡的地球》(陈嘉映等译，中央编译出版社1997年出版)，《难以忽视的真相》（湖南科学技术出版社2007年出版）。戈尔，1948年3月31日出生于美国肯塔基州。1969年6月，戈尔以优异成绩毕业于哈佛大学，同年8月进入陆军服役，任美国陆军航空兵学校的情报军官。1971年戈尔以军事记者的身份前往越南，他被派驻西贡东北的一个空军基地的第二十工兵旅。当年，戈尔从陆军中退役，返回美国，在纳思维尔定居，任纳思维尔田纳西人报的记者。1976年11月2日，戈尔当选为国会众议院议员，他在1976年的大选中以90%多的支持率获得了田纳西州第四国会选举区的胜利。1984年10月6日，戈尔以超过60%的选票当选为美国参议院议员。1992年11月，戈尔当选为美国第45届副总统。1948年3月31日出生于肯塔基，童年在田纳西州的肯塔基和华盛顿特区渡过。夏天他在父亲的农场里干活，大清早就起来喂牲畜，准备草料，开垦农田。有时他前往华盛顿特区看望在那里当参议员的父亲。1965年戈尔在一次学校舞会上遇见了他未来的伴侣蒂柏。1969年6月，戈尔以优异成绩毕业于哈佛大学，同年8月进入陆军服役，任美国陆军航空兵学校的情报军官。1970年5月19日，戈尔与蒂柏完婚。1971年戈尔前往越南，以军事记者的身份开始了他的越南之旅。他被派往驻西贡东北20英里处的一个空军基地的第二十工兵旅。1971年，这个基地被撤消后，他被派往西贡附近的一个大型陆军后勤基地。1971年戈尔从陆军中退役，返回美国。他和提普尔在纳思维尔定居，在那里他开始了任纳思维尔田纳西人报的记者，并参加维德比特大学宗教研究生院的课程。他后来在维德比特大学法学院学习。戈尔在任纳思维尔田纳西人报记者期间，揭露了纳思维尔市政委员会主席杰克·克拉迪的作弊丑闻。当时，杰克·克拉迪在与市政有业务关系的两家公司里都拥有股票。另外戈尔还揭露杰克为了获得从开发商的好处，支持为一商业中心扩建下水道。杰克·克拉迪后因在这一交易中获得好处而被判有罪。1976年11月2日，戈尔当选为国会众议院议员，他在1976年的大选中以90%多的支持率获得了田纳西州第四国会选举区的胜利。1978年8月16日，戈尔主持了有关制药业控制物价的国会听证会。在有传闻称制药公司将一些一般通用药品都贴上了品牌商标，这使消费者要花更多的钱来购买普通药品。戈尔在听证会对记者们说：“我们有理由相信，这家制药公司只是用将一般药品贴上品牌商标就可获得近5000%的利润，那些需要这些药品的家庭被这些欺诈手法骗惨了。”1984年10月6日，戈尔以超过60%的选票当选为美国参议院议员。1988年，作为民主党1988年总统候选人，他在大选中共赢得了300多万张选票；还在阿肯色州、北加利福尼亚州、田纳西州、俄克拉荷马州、纳华达州、怀俄明州获得了初选的胜利。”1992年11月3日，戈尔当选为美国第45届副总统。阿尔·戈尔28岁就已经加入美国议会，当过众议员（1976-1984）和参议员（1984-1993）。这段期间他育有三个孩子：基斯汀（Kristin，1977年6月5日出生）、莎拉（1979年1月7日出生）和阿尔拔（Albert，1982年10月19日出生）。戈尔通常每到周末就会返回家乡度假，并在家乡继续工作。1976年戈尔以32%的得票率当选众议院议员，时比起最接近的对手多出三个百分点。随后他也连任了三届(1978、1980、1982)。1984年他出选参议院，成功取得一席。他尽管属民主党，立场较偏向中间派，如他支持反堕胎，和禁止枪械买卖等。在议会时他还加入了众议院能源政策委员会和科学科技委员会，一共做了四年。在1991年波斯湾战争爆发时，戈尔更是十名支持开战的民主党成员之一。戈尔早在1988年就已参加了该年美国总统大选民主党内初选。参选时他以最年轻的候选人（年仅40岁）和中间派立场作卖点，在美国南部赢得总统选举提名。尽管该届落败，却获得13.68%的得票率，在五位候选人中排名第三。1992年戈尔因家庭理由未有参选1992年美国总统选举，但其后他却答应出任同属民主党的克林顿之副手。最初许多人都批评这组合十分不智，因为戈尔就来自于与阿肯色州接壤的田纳西州，两州皆在南方，违反了正副总统候选人来自不同区域的传统选战策略。但是现在回想起来，许多人认为戈尔在1992年的选举中也是克林顿获胜的关键因素之一，因为两人的年轻特质给与选民一个清新的印象。戈尔于1993年1月20日起正式成为美国副总统。当时美国面临着巨大的财政赤字，本着中间派的立场，任内戈尔极力主张减少政府的浪费和防正政府权力过大，并鼓吹缩减政府规模和一系列不必要的管制。这不但与民主党一贯的取态大相迳庭(传统民主党人主张“大政府”，增加政府支出)，也与里根当总统时的取向有点相似，盖因里根在任时就着力废除了逾百条过时的法例。因着在议会时担任科技委员会的经验，戈尔又提倡发展高科技成为新经济的动力。从以后的效果看来，戈尔的主张不可谓没有成果，盖因在1996年开始，信息科技产业就成为了美国经济的新动力，为克林顿执政时期创造了长时间的经济繁荣。戈尔是一位坚定的环保主义者，在白宫任职期间，又积极推动克林顿签署《京都议定书》。在这条议定书草拟时，曾在美国国内引起争论，反对者的理由是，履行京都议定书有可能会大幅降低美国GDP增长。其中当时任得克萨斯州州长的乔治布什就抨击京都议定书，对美国中西部的影响最为严重，盖因这一带主要是以制造业来提供就业机会。而在议会内讨论这条议定书时，也没有得到任何一票支持(当时议会是以95票对零票通过了“伯德·哈格尔决议”，要求否决这项议定书)，但在戈尔推动下，京都议定书最终在1998年上旬由克林顿签字，正式得到通过。从日后的情形看来，京都议定书是有其积极的原意（促进环保），但反对和批评的声浪始终一直存在着。除了是影响经济和就业外，批评者还包括了环保主义者。他们质疑京都议定书的标准定得太低，根本不足以应对未来的严重危机。而戈尔本人的环保立场也受到一定程度的抨击。批评者批评戈尔一方面警告全球暖化的危机，一方面又常乘坐耗油量甚大的私人飞机，立场完全是自相矛盾。早在1998年1月就已有传言指戈尔将会代表民主党出选2000年美国总统选举。而戈尔亦于1999年6月16日于家乡田纳西州宣布出战党内参选。由于受到美国民主党党内的巨大支持，戈尔在党内初选一面倒支持的情况下，成为2000年美国总统选举民主党候选人。其后他于2000年8月13日宣布找来了参议员乔·李伯曼当副总统候选人。后者属党内的保守派，立场比戈尔更保守，曾公开批评克林顿在“拉链门”一案的作为。一般认为是戈尔有鉴于克林顿“拉链门”触怒了不少保守人士，故特意找来一位保守人物当副总统，来增加胜算本钱。戈尔起先在民意调查中领先共和党对手小布什11个百分点，但在电视辩论中却被批评太过傲慢，演说也过于生硬，政纲上又处处回避对手，使在选战后期布什在民意调查中后来居上，与戈尔的差距也缩短至单位数字。而正式大选时的一次争议，更使戈尔陷入政治生涯的低点。在大选日2000年11月7日那天，戈尔赢得了普选，得票比布什多逾50多万票。可是在票源分布中，戈尔的优势却并不明显，尤其是他在家乡田纳西州中败给小布什，而一向属民主党地盘的西维吉尼亚州戈尔也落败。而后来佛罗里达州的点票出现了争议，更使选情陷入僵局：主要电视媒体最初报道佛罗里达州由戈尔胜出，但差距随着开票进展逐渐的拉近，接着被认为是由小布什胜出，到最后由于结果太为接近，被宣布无法判定。佛罗里达州在最初的重新计票中显示小布什获胜，但随即被指控在投票过程和选票处理上有所瑕疵。由于佛罗里达州的地方法规定，最后全州的选票都由机器进行重新计票。虽然第二波重新计票结果拉近了两人的差距，但结果布什依然获胜。不过该州却有四个郡出现大量废票，12月8日，该州最高法院宣布四个郡必须以人工方式重新计票。翌天再以机器计票，结果显示布什赢得了选举，这使得布什赢得了50个州里的30个。而在选举人票里，戈尔也以267对271票微弱劣势输给了乔治·沃克·布什，成为美国历史上第四个赢得普通选票却输掉选举人票的总统候选人。这场选战至今仍然是一个具争议的议题，盖因事件反映美国选举制度中的漏洞，赢出的布什被一些人批评是缺乏正当性的总统，并为戈尔抱不平。也有人认为是因为克林顿在连任后发生“拉链门”案，戈尔被受牵连，影响了这次选战。而戈尔的拍档李伯曼则批评戈尔在选举中采取了民粹主义的风格，认为那不是能使民主党赢得选战的战略。但无论原因如何，戈尔在这场大选后一沉不起，没有在政坛中活跃起来，减少了公开露面，2004年美国总统选举也没出战党内提名。2006年，戈尔推出了自己参与制作和演出的纪录片《难以忽视的真相》（An Inconvenient Truth）和同名书籍，在西方国家引起了广大的回响，并因其对环境事业的贡献获提名诺贝尔和平奖。该片主要讲述了工业化对全球气候变暖和人类生存的影响并获得79届奥斯卡最佳纪录片奖。挪威诺贝尔委员会12日在挪威首都奥斯陆宣布，将2007年诺贝尔和平奖授予美国前副总统戈尔和联合国政府间气候变化专家小组（IPCC），以表彰他们为改善全球环境与气候状况所作的不懈努力。他曾经提出著名的“信息高速公路”和“数字地球”概念，引发了一场技术革命。据《华盛顿邮报》报道，美国前副总统戈尔2010年6月1日在一封发给朋友的电子邮件中宣布，自己已经与结婚40年的妻子蒂帕分居。戈尔在电子邮件中说：“这是经过长期深思熟虑后在互相支持中共同作出的决定。”戈尔希望自己和家庭的隐私能够得到尊重，并且不会再对此事发表任何看法。戈尔的新闻发言人确定了邮件的真实性。戈尔曾担任克林顿的副总统。2000年竞选总统失败后，戈尔与妻子在田纳西州定居。此后戈尔在世界各地从事环保宣传工作，呼吁人们积极应对全球变暖，保护生态环境。戈尔与妻子在高中时相遇，1970年在华盛顿国家教堂举行婚礼。夫妇二人共育4名子女，现在已经是3个孩子的祖父母[1] 除了在环球暖化问题付出巨大贡献之外，戈尔现今亦是美国电视台Current TV公司主席、世代投资管理合伙公司（Generation Investment Management LLP）主席、苹果公司（Apple Inc.）董事会成员、Google高级管理层非官方顾问及美国气候保护联盟（Alliance for Climate Protection）创始人兼主席。此外，他最近也加入了风险投资行列，并负责有关公司的气候变化解决工作。2009年美国政府宣布政策将管制温室气体排放，因应气候变迁所造成对未来全球环境生态影响，而有必要限制企业造成温室气体的排增，该限制引起企业界反弹。戈尔对此评论：“这不是政治议题，而是道德议题”，他支持美国政府在对抗气候影响的政策 。[2] "}
{"category": "", "relevant": ["王禹九", " ", "王禹九", "王禹九"], "name": "王禹九", "url": "http://baike.baidu.com/view/327383.htm", "abstract": "王禹九，（1902—1939） 国民革命军陆军第79军参谋处处长。黄岩县（今黄岩区）宁溪镇王家店村人。著名抗日将领，黄埔军校三期学员。在抗日战争中屡建奇功，于1939年3月27日在南昌保卫战中壮烈牺牲。1984年7月2日，上海市人民政府追认王禹九将军为革命烈士。2014年9月1日民政部公布第一批著名抗日英烈。[1] ", "content": "王禹九，（1902—1939） 国民革命军陆军第79军参谋处处长。黄岩县（今黄岩区）宁溪镇王家店村人。著名抗日将领，黄埔军校三期学员。在抗日战争中屡建奇功，于1939年3月27日在南昌保卫战中壮烈牺牲。1984年7月2日，上海市人民政府追认王禹九将军为革命烈士。2014年9月1日民政部公布第一批著名抗日英烈。[1] 王禹九出身贫苦。小学毕业后就涉世谋生，做了乡塾（村校）教师。后来投笔从戎，在战斗中智勇过人，屡建奇功。平时明敏好学，为人豪爽，深得上级长官赏识，很快地被提升为班长、排长、连长、营长、团副，参谋主任。受到国民革命军二十一师师长陈诚的器重，被保送到浙江陆军干部学校和中央军校深造。29岁时升任98师587团上校团长。王禹九治军甚严。但没有旧军阀之专横，也没有新军阀之独裁。而是对广大士兵晓之以理，动之以情。因此，上下用命，纪律严明。1935年率部驻湖北当阳县，曾以军容军纪称誉一时。不仅军营整洁，还让士兵整修城乡道路，疏通积水，路旁种花植树，美化环境。并邀请当地士绅参观军营，并建议保甲长建立卫生制度，又于当地名胜古迹当阳桥、长坂坡和糜夫人殉难井等一带建成长坂公园，发动群众捐赠花木，亲率士兵修建亭台楼阁点缀其间。虽属草创，但小桥流水亦令人赏心悦目。1937年四五月，书记官丁保良、军需主任郝守隆等为章乃器所组织的上海救国会募捐，被人告发为“共党分子”，郝被处决，丁判刑，王禹九被撤职。“8·13”日军侵犯上海，王复任团长，赴嘉定前线，路过南京，写遗嘱于妻子：“值此国难当头，民族存亡之际，我身为军人，为国捐躯，份所应是。”淞沪会战3个月，王禹九屡建战功。11月，上海失守，王部坚守常熟，保卫南京。1938年，升79军少将参谋处长，丁保良任军部书记，转战苏浙皖及江西南浔。1939年3月20日，79军参加南昌会战，日军在200门大炮掩护下，强渡修水。激战3天，79军伤亡过半，军部在虬岭陷入重围。27日晨，王禹九率仅存特务连为军部突围，浴血苦战至中午，未能成功，王禹九多处中弹，于下午牺牲，年38岁。次日夜，丁保良等抬遗体突围后，安葬高安县伍桥乡。国民政府追晋为中将。 1984年7月2日，上海市人民政府追认王禹九将军为革命烈士，并向其在上海的亲属颁发了《革命烈士证明书》。1984年民政部追认为革命烈士。"}
{"category": "", "relevant": ["兴国县", "长冈乡", "中国工农红军", "中国共产主义青年团", "八一勋章", "独立自由勋章", "解放勋章", "红星功勋荣誉章", "赣州市", "兴国县", "长冈乡", "中国共产主义青年团", "土地革命战争", "勤务员", "长征", "政治指导员", "营长", "百团大战", " ", "遵义会议", "师长", "营长", "雁宿崖", "黄土岭", "杨成武", "炸药", "战士", "重机枪", "志愿军", " "], "name": "张英辉", "url": "http://baike.baidu.com/view/107041.htm", "abstract": "张英辉，1913年出生于兴国县长冈乡。1930年参加中国工农红军。1932年加入中国共产主义青年团，1934年转入中国共产党。1955年授予少将军衔，荣获三级八一勋章、二级独立自由勋章、二级解放勋章和一级红星功勋荣誉章。1988年荣获一级红星功勋荣誉章。2000年10月14日在北京逝世，享年87岁。", "content": "张英辉，1913年出生于兴国县长冈乡。1930年参加中国工农红军。1932年加入中国共产主义青年团，1934年转入中国共产党。1955年授予少将军衔，荣获三级八一勋章、二级独立自由勋章、二级解放勋章和一级红星功勋荣誉章。1988年荣获一级红星功勋荣誉章。2000年10月14日在北京逝世，享年87岁。张英辉（1913~2000.10）男，江西省赣州市兴国县长冈乡上社村人。出生于贫苦农家。1928年参加农民协会。1930年参加中国工农红军。1932年加入中国共产主义青年团，1935的转入中国共产党。土地革命战争时期历任红四军政治部保卫队勤务员，南路军独立团班长，红七军军部电话员，红三军团五师电话班长。参加了中央苏区一至五次反“围剿”战争和二万五千里长征。他意志坚强，两次伤病不掉队。长征中因双脚严重冻伤，溃烂流水。红军打娄山关回师遵义时，他已难于站立，硬是咬着牙连走带爬追赶部队。部队安排他在老百姓家养伤，他坚决不留，忍着伤痛又随部队出发，走完长征之路。1936年在瓦窑堡进入红军大学步兵科学习，毕业后曾任中央军委译电员，中央军委四局管理员，红一军团一师三团四连政治指导员。抗日战争时期，任晋察军区一分区一团三营十连连长兼政治指导员、三营营长，易县支队支队长，冀中军区二十四团团长。抗日战争全面爆发后，张英辉一再要求上前线。来到连队的张英辉作战英勇。1939年10月中旬，时任十连连长的张英辉率部参加了摩天岭战斗，仅用两个多小时就取胜，俘虏伪军100多名，缴获战马70多匹和大量枪支弹药。1939年11月，张英辉任一团三营营长，率部参加雁宿崖伏击战和黄土岭战斗，数千日寇大部分被歼，被称为“名将之花”的日寇中将阿部规秀被炸死。1940年秋，张英辉参加了著名的“百团大战”，此次战役沉重地打击了日寇嚣张气焰。1941年他担任特务营营长，有一次接到杨成武司令员命令，率队武装运粮，通过封锁线时被敌人发觉包围。他沉着应战，指挥部队突围脱险。解放战争时期，历任晋察冀军区三纵八旅二十三团团长、七旅副旅长、八旅旅长，十九兵团一八七师师长。1947年10月，他率二十三团参加了石家庄战役，指挥全团指战员英勇顽强地与敌人拼搏，为解放石家庄立下显著战功。总结大会上，纵队首长郑维山、胡耀邦授予他率领的二十三团“大功团”荣誉称号，并授予“能功能守、英勇顽强”锦旗一面。曾担任电影《解放石家庄》军事顾问。新中国成立后，历任六十三军一八八师师长，中国人民志愿军师长、六十三军副军长、军长，北京军区炮兵司令员。在抗美援朝战争中，张英辉所属部队英勇作战，完成多次重大战斗任务，立下不朽功勋，受到志愿军总部的高度评价和通令嘉奖。1955年被授予少将军衔。荣获三级八一勋章、二级独立自由勋章、二级解放勋章。1988年荣获一级红星功勋荣誉章。2000年10月病逝于北京，享年87岁。[1] 1931年春，张英辉在南路军独立团当班长，背上长了一个大痈，钻心的疼。由于国民党军队的封锁，苏区药品奇缺，加上战斗频繁，痈越长越大，终于把他拖倒在床上。部队首长准备派人把他抬回家去医治和休养，他却不愿意离开心爱的部队。怎么办？张英辉想出了一个治病的绝招：每天躺倒在山溪中，在小石头上滚来滚去，让石头磨破脓疮，血水掺着脓水流出来，然后让洁净的溪水冲洗痈毒。初春的天气，水冷刺骨，他以惊人的毅力，天天赤膊在山溪里冲洗。在张英辉的钢铁意志面前，死神也让步了。他的痈毒竟这样痊愈了。1935年1月，红军长征到达遵义，在这里召开了我党历史上著名的“遵义会议”。会议期间，张英辉所在的红三军团五师驻扎在离遵义不远的一个叫“刀靶水”的小镇上，负责警戒贵阳方向的敌人。一天凌晨，突然出现大股敌人偷袭师部。张英辉顾不上穿衣服，赶紧叫醒师长，便飞快地跑到另一个房间，拿起电话总机往外跑。那时师部仅有一台总机，是他这个电话班长的命根子啊！寒冬腊月，他赤着脚，光着上身随部队到遵义时已冻得全身发紫，双脚严重冻伤。接着又是连日急行军，双脚肿得越来越厉害，并开始溃烂、流水，走起路来钻心疼。到了打下娄山关、回师遵义的时候，他已经站不起来了，但他硬是咬着牙，一路爬着追赶部队。以后部队安排他在老百姓家里养伤，他坚决不留，忍着伤痛又随部队出发了。抗日战争全面爆发后，张英辉一再要求上前线，来到了连队。1939年10月中旬，日寇要在张家口到涞源之间修公路，一支伪骑兵营驻扎在西河营南面的摩天岭半山腰上。张英辉所在的一团三营奉命前去消灭这支骑兵营。十连连长张英辉率部参加了摩天岭袭击战。从狼牙山到摩天岭急行军走了一个星期，部队来到了摩天岭北麓。从北面上山崎岖陡峭，战士们艰难地攀上山顶后，神速地滑到了半山腰，包围了敌人。驻扎在南面半山腰上的伪骑兵，自以为背靠天险很安全，做梦也没想到八路军从后山翻过来，急忙龟缩到营房里。外面打里面不好打，如果拖延时间，敌人就会来增援。怎么办？看到被敌人丢了一地的草席、麦秸，张英辉顿时有了主意。他让战士们把草席收集起来，卷上油麦秸捆好，点着火以后滚到房脚下，立刻把房子点着了。敌人被烧得争先恐后从屋里跑出来。这时，张英辉一声令下开火，仅用了两个多小时就结束了战斗。战士们都说：“这一仗打得真痛快！”1939年11月，担任一团三营营长的张英辉部参加了雁宿崖伏击战。那时驻涞源的日军卯村宪吉大佐带一个日军大队经白石口、雁宿崖到我一分区根据地“扫荡”。我军分区调动三个团的兵力在雁宿崖一带伏击。战斗打响后，三营迅速插到卯村大队的后面控制了三岔路口，将日军运输队堵在山沟里，打得鬼子丢下驮队四处逃窜。他们缴获驮队后继续向南追击，很快又攻占了河套上的敌炮兵阵地。穿过山下的村庄时，路过一个骡马店，这时从院子里跑出一个日本军官，张英辉抬手就是一枪，身后的通信员又补了一枪。后来经鉴定，这个日本军官就是卯村宪吉。卯村宪吉被击毙后，日寇中将旅团长阿部规秀恼羞成怒，亲率数千人杀奔雁宿崖报复。军分区决定将这股敌人诱至黄土岭聚歼。三营和二营先后担任诱敌任务。他们打打走走，将这股敌人引到了预定的伏击圈。经过两天激战，将这股敌人大部歼灭，阿部规秀也被我炮火当场炸死。这就是当时震惊中外的黄土岭之战。阿部规秀是抗日战争中，日寇在战场阵亡的最高军官，是日本的“山地战专家”，号称“名将之花”。日本陆军军部也哀叹：“名将之花，殒落在太行山上。”1940年秋，张英辉参加了著名的“百团大战”。晋察冀军区一分区由杨成武司令指挥“涞灵战役”，目标是夺取涞源城，同时拔掉附近的东团堡、三甲村、南坡头等几个日军据点。张英辉在完成了对涞源城南关的攻占任务以后，奉命带领十一连、十二连和重机枪排火速赶到二团指挥所，参加二团攻打三甲村日军据点的战斗。在端掉村东面的两个岗楼后，张英辉率部继续向西南山的日军工事靠近。西南山上，日本鬼子躲在坑道和碉堡里。张英辉指挥部队迅速从东、西、南三面包围了山头，进行火力侦察。掌握了敌人火力点和火力配备以后，他们在每个方向各组织一个投弹梯队，每个梯队集中三名投弹能手，从三个方向同时向敌人工事里投弹，重机枪利用有利地形进行火力掩护。这样连续300多颗手榴弹投过去，敌人的碉堡哑了。一声冲锋号响起，战士们勇猛地冲上去，鬼子大部分被炸死，剩下的乖乖当了俘虏。这时太阳刚刚升起，在四周山上观战的老百姓高兴地吹呼着围了上来。那场面，令老将军至今难以忘怀！三甲村战斗，张英辉带去的指战员无一伤亡。杨成武司令员在指挥所里亲眼目睹了战斗经过，并表扬和推广了他们打日军碉堡的战术。影片《解放石家庄》的军事顾问就是张英辉。张英辉是影片的军事顾问，更是解放石家庄战役的功臣。当年他是晋察冀军区三纵八旅二十三团团长。1947年10月，为了牵制国民党军主力，配合东北野战军发起秋季攻势，我晋察冀野司调集部队再次向保定北面的徐水发起连续进攻，北平敌十一战区指挥官孙连仲急调5个师南下增援。三纵队奉命在徐水、固城之间拦击援敌。10月15日起，敌人先后以7个团的兵力在飞机、坦克和炮兵的配合下向八旅阵地发动了十几次进攻。我指战员顽强抗击，坚守三天三夜，使援敌不能前进一步，双方形成对峙局面。此时，蒋介石一面令增援部队牵制我主力于保北，一面密令石家庄的国民党第三军火速北上，企图南北夹击消灭我主力部队于保北。我野战司令部决定从保北抽调五分之三的兵力南下，在清风店围歼敌第三军；七旅、八旅在保北继续阻击敌人。这样，保北的敌人由13个团增至19个团，而我军则由30个团减到12个团。在敌我兵力悬殊的情况下，张英辉指挥全团指战员英勇顽强，与敌人展开白刃格斗，硬是在阵地上坚守了七天七夜，打退了敌人一次又一次的疯狂进攻，保证了清风店歼敌1.7万余人的巨大胜利，奠定了解放石家庄的胜利基础。在接下来的解放石家庄战役中，二十三团为八旅的主攻团。总攻前，他们按照上级“勇敢加技术”的精神，群策群力，第一次把地道战运用到攻打中等城市的实践中，突击挖了400米的地道，直通敌人的防御工事“内市沟”，并在敌人的两个碉堡外暗中挖了两个炸药室，放了成吨的炸药。总攻一开始，就炸掉了敌人两个碉堡，并将几丈深的“内市沟”炸成斜城。部队就是从这里首先进入城区，先后五次击退了敌人的反扑并歼灭了驻守石家庄的敌三十二师九十六团。在总结大会上，纵队首长郑维山、胡耀邦授予张英辉率领的二十三团“大功团”荣誉称号，并授予“能攻能守，英勇顽强”锦旗一面。1951年2月，担任六十三军一八八师师长的张英辉奉命编入志愿军入朝作战。初入朝时，部队经常遭受敌机轰炸和低空、超低空飞行骚扰。愤怒的战士用机枪击落了一架敌机。张英辉立即号召全师利用手枪、轻机枪、重机枪、高射机枪一齐向空中开火，战时、行军时，休息时，随遇随打，改变了消极防空的被动局面，使美军空中强盗再不敢低飞。在抗美援朝五次战役第一阶段，一八八师担负突破临津江的主攻任务。他们顽强地克服了水深、江面宽、两岸悬崖峭壁、敌人重兵封锁江面等重重困难，强渡临津江，并迅速完成了向敌纵深穿插、分割美三师与英二十九旅、阻止美三师西援的任务。受到志愿军总部的通令嘉奖并荣获十九兵团“猛插分割”奖旗。在残酷的铁原阻击战中，张英辉师面对双倍的侵略军和先进的武器装备，在铁原地区顽强阻击12个昼夜，掩护了志愿军东线部队的全部转移，受到志愿军司令部首长的高度评价。在保卫开城历时5个月的阵地防御作战中，他们坚决贯彻志愿军总部“坚守防御，寸土必争”的指示，与敌人一点一点挤阵地，共进行大小战斗120次，歼敌6000余名，在20公里防御线上将阵地推进了16平方公里，胜利完成了保卫开城的光荣任务。[2-3] "}
{"category": "", "relevant": ["情况", "发展", "第二次世界大战", "民族主义", "三K党"], "name": "无领袖抵抗", "url": "http://baike.baidu.com/subview/4221125/15427458.htm", "abstract": "无领袖抵抗（又称幽灵细胞结构）是一种小型的独立团体（隐蔽细胞）挑战一个确定的敌手——例如政府——的一种政治抵抗策略。无领袖抵抗包含非暴力的分裂瓦解和不服从反抗行为，以及轰炸、刺杀，以及其他的暴力搅动。无领袖的细胞体缺乏双向性的，垂直的指挥连结——他们是没有领导者的团队。", "content": "无领袖抵抗（又称幽灵细胞结构）是一种小型的独立团体（隐蔽细胞）挑战一个确定的敌手——例如政府——的一种政治抵抗策略。无领袖抵抗包含非暴力的分裂瓦解和不服从反抗行为，以及轰炸、刺杀，以及其他的暴力搅动。无领袖的细胞体缺乏双向性的，垂直的指挥连结——他们是没有领导者的团队。典型地，细胞体所包含的人数通常少于三人（且多于12人的情况十分罕见）。这种结构的基本特征就是每个细胞体之间没有清楚的联系，否则它们就有可能会朝着同一个方向发展。细胞体中的成员对具体还有谁也在为了跟他同样的原因进行煽动活动知之甚少，甚至全然不知。有些无领袖运动具有象征性的标志。这个标志可以是一个挑选了主要攻击目标和对象，但并没有实际操纵或执行任何计划的一个公众人物，或者具有启发性的作者。媒体，在这种情况中，经常会制造正面影响的良性循环：发布一个运动主要模型的声明会慢慢灌输人们这个活动的动机，理念以及精神上对于潜在的煽动者的假想的同情，这就赋予了这个象征标志更大的权威性。虽然初看时可能会被认为是垂直命令的结构，其实它很明显是单向的：一个名义上的领袖做出宣言，一些运动分子有可能对这个号召作出反应，但是在组织的这两个层级之间并没有任何确定的联系。结果就是，无领袖抵抗的细胞体的大体不会受到内奸和反叛者的任何影响。由于这种结构既没有可以被摧毁的中央机构，也没有能够被渗透的各细胞体间的连接，政府机构要想遏制无领袖抵抗运动的发展要比阻止传统的阶层组织难得多。由于它不匀称的特性，并且经常会采用明显不平衡表象的机构力量作为战略，无领袖抵抗和游击战有着许多相似共通之处。然而游击战的战略，经常还会保有某些形式的组织化的，双向的领导机制，并且有着较广大人数的行动要比无领袖的个人细胞体行动要来得多得多。在一些情况下，大规模的无领袖运动可能发展出互相密和的暴动或者游击运动，成功的例子就是第二次世界大战中的南斯拉夫游击队（Yugoslav partisans）。同样是在二战中，英国更大范围地采用这种手段来领导抵抗德国的入侵。由于无领袖抵抗的概念通常被建立在暴力抵抗的基础上，对他们来说，暴力的使用是没有限制的。同样的结构也可以被用在非暴力团体秘密写作、印刷和流传秘密出版物，利用英特网来制造自我繁殖的联合抵制以反抗政治敌手，维持一个在政府税收体制和银行交易记录之外的可替换的电子货币等活动中。无领袖抵抗的概念有史可据地是由陆军上校尤留思·路易斯·阿莫斯 （Col. Ulius Louis Amoss），一位美国情报官员，在20世纪60年代发展得来的。作为一位反共主义者，阿莫斯将无领袖抵抗视为防备共产主义篡夺美国政权的后备手段。这个概念在反政府运动分子路易·毕姆（民族主义者”（en:White_nationalism）将无领袖抵抗作为继续与对泛滥的力量和资源的不平衡现象视而不见的美国政府作斗争的手法。毕姆辩论道，传统阶级式的金字塔型的组织对于将要从事反抗政府斗争的参与者们是十分危险的，因为它的指挥链很容易就会被揭露出来。而一个更可操作的方式，就是去说服志趣相投的个人各自成立独立的细胞体，不与任何其他人进行密切联络，但又基本上朝着同一个方向运作。作家约翰·罗斯（en:John_Ross）1996年发行的小说《意料外的结果》（en:Unintended_Consequences）描写了一次成功的起义，描写了在华盛顿远郊长达几十年的恐吓活动之后终于在美国中心地带成功完成的一次起义，并对于无领袖抵抗做了精辟的描述。在美国，无领袖抵抗在大部分极右派思想中仍然具有十分重要的地位，无领袖抵抗不单被极右派用来满足反政府的需求。排外组织“亚利安白种人抵抗”（三K党”（en:Ku_Klux_Klan）也因为发展了一种新式的无领袖抵抗的模型而受益。"}
{"category": "", "relevant": ["波兰人民共和国", "大将", "卢布林省", "华沙", "奥得河", "易北河", "总参谋长", "华沙", "希特勒", "西伯利亚", "华沙战役", "奥得河", "易北河", "柏林", "波兰统一工人党", "哥穆尔卡", " ", "卡尼亚", "华沙", "克里米亚", "勃列日涅夫", "华沙", " ", "自治共和国", " ", "无政府主义", " ", " ", "华沙", " ", " "], "name": "沃伊切赫·雅鲁泽尔斯基", "url": "http://baike.baidu.com/view/4569204.htm?fromtitle=%E6%B2%83%E4%BE%9D%E5%88%87%E8%B5%AB%C2%B7%E9%9B%85%E9%B2%81%E6%B3%BD%E5%B0%94%E6%96%AF%E5%9F%BA&fromid=10841410&type=syn", "abstract": "沃伊切赫·雅鲁泽尔斯基（1923年7月6日－2014年5月25日），前波兰统一工人党中央委员会第一书记。原波兰人民共和国国务委员会主席、战时武装力量总司令。大将军衔。", "content": "沃伊切赫·雅鲁泽尔斯基（1923年7月6日－2014年5月25日），前波兰统一工人党中央委员会第一书记。原波兰人民共和国国务委员会主席、战时武装力量总司令。大将军衔。1923年7月6日，出生于卢布林省库罗夫村。毕业于波兰人民军陆军学院、总参谋部希维尔切夫斯基军事学院。1939年9月赴苏联。1943年7月，加入于苏联组建的波兰人民军。曾任波军第1军军官，参加了解放华沙以及奥得河、易北河等战役。1947年，加入波兰工人党（1948年同波兰社会党合并为波兰统一工人党）。1960年，任人民军总政治部主任。1962－1968年，任国防部副部长。1964年，当选为波兰统一工人党中央委员。1965年，兼任人民军总参谋长。1968年4月－1983年11月，任国防部部长。1970年12月，当选为波兰统一工人党中央政治局候补委员。1971年，当选为中央政治局委员。1973年，晋升为大将军衔。1981年2月－1985年11月，任部长会议主席。1981年10月起，任波兰统一工人党中央委员会第一书记。同年12月至1983年7月，任波兰救国军事委员会主席（时波兰全国实行“战时状态”）。1983年11月起，任波兰战时武装力量总司令兼议会国防委员会主席。1985年11月起，任国务委员会主席。1988年为总统兼武装部队最高统帅。1990年被解除总统职务。雅鲁泽尔斯基，1923年7月6日生于扎莱姆布夫村（华沙东南约140公里）的传统的知识家庭。他的父亲是当地一个庄园的农业工程师。他的中学年代是在华沙度过的。1939年9月1日，希特勒德国入侵波兰。9月17日，根据莫洛托夫——里宾特洛甫条约，苏军进入波兰东部地区。雅鲁泽尔斯基一家同许许多多处于苏军进占区的波兰人一样，被送往西伯利亚，在异常艰苦的条件下，从事体力劳动。1943年5月，当波兰爱国者协会在苏联组建波兰军队时，他应召入伍，开始了他的军旅生涯。他进入梁赞军官学校，是该校首届毕业生。之后编入顿布洛夫斯基步兵第二师，历任排长、骑兵侦察队队长。1944年夏，他随军进入波兰，参加解放华沙战役、波罗的海沿岸战役、奥得河和易北河战役、攻克柏林战役。在战斗中屡立战功，两度荣获“勇士十字”勋章，三次荣获“战地功臣”银质勋章。人民波兰初期，他也参加过剿匪斗争。当二战的硝烟散去之后，雅鲁泽尔斯基在年青的军官群体中崭露头角，1947年后，他先后进入高等步兵学校和总参学院深造，并以优异的成绩毕业，获得上级的青睐。他还曾前往苏联伏罗希洛夫军事学院进修。他开始在波军军事院校任教，讲授参谋和战术课程，不久后出任波军战训总部副主任。1956年7月晋升为少将，成为波军最年轻的将军之一。1957年任第十二机械化师师长。1960年后，他在波军中的职务扶摇直上，在党内的地位也随之增强。始则出任波军总政治部主任，继而出任国防部副部长（1962年），总参谋长（1965年），国防部部长（1968年），并在1968年春秋连升两级，由少将而晋升为中将，为上将。他成为当时波兰统一工人党中央第一书记哥穆尔卡和国务委员会主席斯彼哈尔斯基（原国防部长、波军中唯一的一位元帅）颇为器重的人。1964年6月，波党召开第四次代表大会时，雅鲁泽尔斯基当选为波党中央委员。1970年12月，波兰沿海地区动荡不安，终因群众抗议提高物价，爆发了一场流血事件。对工人罢工和示威游行，哥穆尔卡断定是敌对分子在“挑衅”，决定使用武力镇压。据《1970年12月14日以来党领导层关于沿海地区事件会议记录》的记载，雅鲁泽尔斯基出席了由哥穆尔卡主持的决策会议，但他的实际态度究竟如何，说法不一。当时的小道消息说，雅鲁泽尔斯基在平息事件时由于态度暧昧而“被软禁起来”。后来“团结工会”却指控他向军队“下达开枪的命令”。十二月流血事件激化了波党领导层的内部矛盾，坚持使用武力的哥穆尔卡被迫离开政治舞台，中央政治局发生重大的人事变动，新任的党中央第一书记盖莱克摈弃哥穆尔卡的做法，主张用政治手段解决与工人群众的矛盾。此时，雅鲁泽尔斯基在党内和军内的地位继续上升，开始进入波党政治局。盖莱克提升他为政治局候补委员（1970年）、政治局委员（1975年）。同时，在1973年雅鲁泽尔斯基又晋升为波军中唯一的一位大将。他在波兰军队中的权势和地位在盖莱克执政时期得到进一步的加强和巩固。70年代后半期，盖莱克推行的“建设第二个波兰”的内外政策受挫，有限度的向西方开放、增加社会福利以缓和社会矛盾、增强波兰在社会主义“大家庭”中的地位的愿望落空，社会上出现了有组织的政治反对派——保卫工人委员会，党内也逐渐出现反对盖莱克的呼声和派别。1980年夏，团结工会在群众大罢工的浪潮中应运而生，党内派系斗争随之加剧，盖莱克失去控制局势的能力。在雅鲁泽尔斯基的支持下，卡尼亚取代盖莱克出任波党第一书记。此后不久，雅鲁泽尔斯基于1981年2月11日又兼任总理，肩负起领导政府的重任，形成了卡尼亚——雅鲁泽尔斯基联手执政的局面。但为时不久，卡尼亚迫于内外压力，1981年10月18日将波党第一书记职务让位给雅鲁泽尔斯基。雅鲁泽尔斯基开始集党中央第一书记、政府总理、国防部长党政军三权于一身。 [1] 团结工会自成立之日起，向波党展开一浪高过一浪的攻势，不断地动摇波兰的社会主义大厦。是用政治手段还是用武力来解决团结工会制造的社会矛盾和冲突，始终是波兰领导层反复斟酌和争论不休的问题，也是波苏矛盾的症结。1981年7月，波党举行第九次代表大会，以卡尼亚和雅鲁泽尔斯基为代表的党内温和派的主张占了上风，确定了“协商、和解和社会主义革新”路线。对此，党内强硬派不满，苏联更为怀疑，并向波兰施加强大的压力，一再要求波兰实行军管。苏联领导人直接插手波兰党内派系斗争，从来不是什么新鲜事。波党“九大”前夕，1981年6月，苏共中央致信波党中央，点名批评卡尼亚和雅鲁泽尔斯基在敌人面前缺乏原则性，指责他们口头说斗争，实际无行动。这封信是苏共对卡尼亚投下的一张不信任票。在它的鼓舞下，波党内亲苏的强硬派在波党中央全会和政治局会议上发起对卡尼亚的攻击。1981年7月初，苏共政治局委员、外交部长葛罗米柯莅临华沙，同卡尼亚和雅鲁泽尔斯基会谈，要求波党“保持马列主义领导核心”，要求“必须把格拉布斯基（强硬派代表人物）保留在领导层内”。针对葛罗米柯的谈话，卡尼亚诉说了“格拉布斯基电话事件”：在十一中全会休息期间，波党政治局开会，格拉布斯基离开会议室去打电话，返回后声言：“是啊，斯塔尼斯拉夫同志（卡尼亚），你已失去了盟国的信任。没有这种信任，就不可能在波兰进行统治！”葛罗米柯表示不相信会有这样的事，反问一句，“真是这样说了吗？”雅鲁泽尔斯基回答说，“整个政治局都听到了”。波党内强硬派有恃无恐的气焰由此可见一斑。只是在雅鲁泽尔斯基和军队的坚决支持下，卡尼亚才勉强在“九大”继续当选为第一书记。在苏波两党内部会谈时，苏共以老子党自居，对波党内部事务横加干涉。波党“九大”后，1981年8月，卡尼亚第一书记和雅鲁泽尔斯基总理应邀前往避暑胜地克里米亚举行苏波两党会谈。在会谈中，勃列日涅夫直言不讳地把波党分成左、中、右三派，说波党“九大”是右派占了上风。勃列日涅夫给亲苏的强硬派戴上“左派”、“好同志”和“诚实的共产党人”的桂冠，要求中派卡尼亚和雅鲁泽尔斯基“保护”左派，疏远右派，修改“九大”路线。勃列日涅夫的逻辑是：“和解吗？好啊，可是同什么人和解？同敌人能和解吗？”“让步已经够了”， “革命必须善于同反革命进行斗争”。参加这样的会谈，雅鲁泽尔斯基是硬着头皮去的，其自我感觉并不良好，他曾对朋友说：“去听训斥”。1981年9月18日，在团结工会举行全国第一次代表大会期间，苏共中央和苏联政府发表声明，公开干预波兰事务。声明断言，在波兰不断加剧的“反苏主义已达到危险的边缘”，波兰领导“在国内外反革命的压力下步步退让”，因此，苏方要求波党必须“立即采取坚决和果断的措施，制止恶毒的反苏宣传和敌视苏联的行径”。实际上，波兰党政领导早已处在苏联的严密监控之下。苏联党政军要人不断访波，反客为主，君临波兰党政领导之上。苏联驻波大使阿里斯托夫几乎天天都会见卡尼亚和雅鲁泽尔斯基，成为“典型的总督”。他力图按照莫斯科的指示塑造卡尼亚。同时，他在波党内部支持所谓的“左派”，是“左派”策划政变的幕后组织者。对阿里斯托夫的频繁约见，雅鲁泽尔斯基实在难于忍受，他叫苦连天地对拉科夫斯基说：“我已经受不了啦。”苏联元帅、华沙条约总司令库利科夫每隔一段时间就率领众多参谋莅临华沙，会见雅鲁泽尔斯基。在库利科夫面前，雅鲁泽尔斯基的处境相当尴尬。就国家关系而言，雅鲁泽尔斯基是波兰最高领导，库利科夫是访波的客人，有主客之别；就华约而言，库利科夫是华约联军的总司令，雅鲁泽尔斯基是一个成员国的国防部长，客人是主人的顶头上司。1981年库利科夫会见雅鲁泽尔斯基竟多达22次。雅鲁泽尔斯基不无感慨地回忆说，“那一年，我同库利科夫在一起的时间超过了我同妻子和女儿家庭团聚的时间”。有关库利科夫在波兰的言行，雅鲁泽尔斯基曾多次向拉科夫斯基通报。5月，“库利科夫的不满升级了”，语气强硬地说，“妥协，如果有效果，还好；如果没效果，就是灾难。如果苏军受到威胁，我们的回答是：手不会发抖”，“我们不会让波兰受苦受难”。6月，库利科夫坐镇波兰二十余天，雅鲁泽尔斯基认为“俄国人已经进入入侵的准备阶段，现在正在寻找借口”。8月，库利科夫通报说，苏军准备在波兰东部边界和波罗的海海域进行大规模的军事演习。12月初，也就是波兰宣布实行军管的前一周，库利科夫再来波兰，带来了整个参谋部，“呆下来不走了”。整个1981年，苏联向波兰施加的政治和军事压力，是全面的、多渠道的、持续不断的、逐步升级的。在波兰当局、团结工会、苏联三者之间，团结工会是天不怕地不怕，无所畏惧。可波兰当局则不然，它既怕团结工会咄咄逼人的夺权攻势，又怕苏联虎视眈眈的入侵威胁。雅鲁泽尔斯基左右逢源，左右为难。他一方面要坚持举着同团结工会实行“和解”的旗帜，一方面又要兑现向苏联许下的同“反革命进行斗争”的诺言。到底是实行和解，还是“动外科手术”，在两者之间游移不决。随着时间的推移，雅鲁泽尔斯基对苏联的恐惧更甚于对团结工会的恐惧。雅鲁泽尔斯基说过两句足以表明其心态的大实话：第一句，“我的历史使命是防止苏联的干涉”。第二句，“我最害怕的就是被蒙上眼睛押往莫斯科”。 [1] 1981年12月13日，雅鲁泽尔斯基以救国军事委员会主席的身份宣布在波兰实施“战时状态”，即军管。这是雅鲁泽尔斯基在权力巅峰上做出的最困难、最痛苦的抉择，也是他思想和行动逐步发展的必然结果。他自己说，为了“拯救国家免于崩溃”，他走了“最后的一条道路”。雅鲁泽尔斯基为人稳健，他走到这一步绝非心血来潮的鲁莽，而是经过深思熟虑和周密准备的。1981年2月，雅鲁泽尔斯基就任总理伊始，就把对内维护社会主义制度和对外坚持与苏联同盟视为己任。他一方面支持和协助卡尼亚贯彻波党“九大”制定的“协商、和解和社会主义革新”路线，一方面对团结工会采取了先礼后兵的姿态，尽可能做到仁至义尽，一再表明其耐心和诚意，争取政治上的主动。1981年9月，团结工会举行全国第一次代表大会，提出建立世界观和社会、政治多元化的“自治共和国”的纲领性的口号，使团结工会同当局的矛盾演变为夺权和反夺权的斗争。波兰局势的发展引起苏联的不安和不满，苏联借口团结工会反苏，公然向波党施加压力。在内忧外患的夹击下，雅鲁泽尔斯基在议会讲话中表态，左右周旋。他提出七个问题，期待团结工会领导的答复，并作为同团结工会谅解的基础。这七个问题的核心内容是要求团结工会：摆脱极端行为和倾向，放弃无政府化的破坏法制秩序的口号和行动；停止并在实践中放弃接管政权的打算，承认并尊重政府不可剥夺的宪法权力；愿意实现走社会主义道路的革新、民主和协商的思想；承认与苏联的同盟，断绝与****颠覆中心的暧昧联系。他指出波兰出现了“新的尖锐的政治形势”，团结工会中的极端派“想把这个工会引入歧途，把它当做通向政权之路的云梯”。他强烈要求团结工会悬崖勒马，放弃其“一大”制定的路线。他再次警告说，已经到了“决定性的时刻”，政府已“做好保卫社会主义国家的准备”。对雅鲁泽尔斯基的话，我行我素的团结工会不予置理。1981年10月18日，在波党九届四中全会上雅鲁泽尔斯基出任第一书记，开始集党、政、军权力于一身，此时的波兰国家正面临“全面崩溃的危险”，“已经到了最后的时刻”。雅鲁泽尔斯基分析国内形势是，波党“九大”路线的贯彻“遇到了越来越困难的条件”，“社会主义的反对派们正在进行一场尖锐的政治斗争，并把它带到各个领域，制造一系列的危险”。波兰党和政府“从来不寻求对抗，更准确地说，一向都在避免对抗。今天也不致力于对抗。但是，有一点是肯定的，即退却的可能性已经用尽”。即使这样，雅鲁泽尔斯基仍然倡议成立国民和解委员会，为避免采取非常手段而再次作出努力。11月4日，雅鲁泽尔斯基同团结工会主席瓦文萨、首席大主教格伦姆普举行三方会见，商讨成立国民和解委员会的可能性，以寻求摆脱危机的办法。但在严酷的事实面前，雅鲁泽尔斯基的努力再一次碰壁了。雅鲁泽尔斯基不无痛苦地说：他“伸出和解的手”，对方的回应是“紧握的拳头”。1981年12月13日，雅鲁泽尔斯基自任军事救国委员会主席，向全国发表广播电视讲话，宣布实施军管。在广播电视讲话中，雅鲁泽尔斯基充分阐明了军管的背景、目的、方法、性质和前途。他强调，“我们的祖国已处于深渊的边缘”，“必须依靠自已的力量摆脱危机，用自已的双手消除威胁”。“在冒险分子把祖国推向兄弟残杀的深渊之前，必须捆住他们的手脚”。他声称，救国军事委员会“不想搞军事政变，不想搞军事独裁”，“不取代政权的宪法结构”。“让军队出面援助，只不过是暂时性的、应急的。军队不取代社会主义民主的正常机制”。他总结波兰的历史经验，试图唤起波兰人的责任感。他说，“在这个饱经灾难和忧患的国家中，不能再让波兰人流一滴血了。让我们共同努力来制止内战的魔影。在需要架桥的地方，不要设置街垒。波兰的历史也有其阴暗的一面——自由否决权、自私自利和无休止的争斗，其结果导致了衰败和灾难。应该打破这一悲剧性的循环。我们经受不起历史的重演”。雅鲁泽尔斯基认为他已肩负起历史赋予他的重任。但反对者们则把“战时状态”说成是“执政者对人民的宣战”。[1] 当雅鲁泽尔斯基下定决心实施军管的时候，他也为波兰形势的发展绘制了一个蓝图。他设想通过军管，在两三年内取得牢固的立足点，然后再经过几年的努力，把波兰建设成为安定的、经济和政治组织有条不紊的、保证不再发生危机的国家。他希望通过“战时状态”针对两种人，筑起两道堤坝。第一是要清除无政府主义，针对那些“想以民族和国家为代价，倒拨历史时针和推翻社会主义的人”，筑起反对社会主义敌人的堤坝；第二是要清除官僚主义，针对那些“利用工人对事业的忠诚，变得狂妄自大的掌权者”，筑起反对那些玷污社会主义理想的人的堤坝。雅鲁泽尔斯基要严厉地教训这两种人，并设想在大乱之后取得大治。雅鲁泽尔斯基的主观愿望自然是美好的，但客观形势的发展却不以他个人的意志为转移。用俗话所说的“按下葫芦浮起瓢”来形容实施“战时状态”后的波兰局势，恐怕是再贴切不过了。在朝野两大势力的斗争中，“战时状态”虽然达到了预期的策略目标，中断了团结工会夺权的攻势，防止了流血冲突和外来的“兄弟援助”，维护了社会的安定和秩序，使当局由退守转入进攻，控制了局势，掌握了主动权，但“战时状态”却未能从根本上根除团结工会藉以产生的土壤和彻底肃清团结工会的思想和影响。雅鲁泽尔斯基摆脱了旧的困境，又陷入了新的困境。国内的威胁表现出新的形式和内容，这就是社会的四分五裂、民心的不顺和党心的涣散均在加深。群情冷漠，“万马齐喑”。团结工会的活动转入地下。当局在国内的处境孤立。更有甚者，是国际环境的恶化，是西方的制裁。波兰的国际处境也陷入空前的孤立。美国为首的西方国家，以经济制裁为手段，向波兰提出难于接受的政治要价，要求波兰取消军管，恢复团结工会。西方的制裁，为团结工会撑起一把保护伞，并使本已陷入危机的波兰经济雪上加霜。从实施“战时状态”的第一天开始，人们就提出什么时候取消“战时状态”的问题。雅鲁泽尔斯基的回答是“但愿尽快取消”，但何时能取消，这取决于现实条件，“即能否保证持久、安全、正常生活的进程和经济的正常运转”。雅鲁泽尔斯基的真实想法是“战时状态”不应维持太久。实际上从1981年12月13日至1983年7月21日，“战时状态”持续了19个月，共585个日日夜夜。在这并不短暂的时间里，雅鲁泽尔斯基不能不绞尽脑汁为取消“战时状态”创造条件。但“骑虎容易下虎难”。未来的工会怎么办？有近千万的工人群众加入团结工会造反，是保留还是取缔团结工会？是保留还是解散业已陷入困境和濒临瓦解的亲当局的传统工会？这是一个十分棘手的问题，令雅鲁泽尔斯基伤透了脑筋，左右为难，犹豫不决。直至1982年10月，议会才通过了以“零点选择”为出发点的《工会法》，取缔了团结工会，解散了所有的工会，规定了组织新工会的条件。根据《工会法》，直至1984年才成立了支持当局的波兰工会全国协议会（简称全波工协）。对上千万的团结工会会员，雅鲁泽尔斯基主张，实行区分政策，孤立和惩处其中的极端分子，对“不是存心干坏事而上当受骗的”群众既往不咎，坚决摒弃报复和清算。雅鲁泽尔斯基提出一个著名的口号：不问你来自何方，只问你走向哪里。党怎么办？有人提出可供选择的方案是：或者像工会那样中止活动，或者解散并重建新党。雅鲁泽尔斯基不同意这两种意见，他认为党应沿用波兰统一工人党的名称，应以新的面貌活跃在政治舞台上。党要同前任领导集团的错误和罪过划清界限，要严厉谴责和摒弃“对社会主义思想与道德原则的背离”，不能恢复1980年8月以前的 “恶劣的执政方法”。他坚持党的领导作用，竭力避免给人以军管代替党的领导、枪指挥党的印象。他提出的口号是：党还是原来的那个党，又不是原来那样的党。“九大”路线怎么办？还要不要 “谅解”，“革新”和经济改革？雅鲁泽尔斯基的回答是明确的，坚定的。他要利用“战时状态”，为实行“九大”路线和推进改革创造出一个安定的有秩序的社会环境。为了赢得尽可能广泛的社会支持，他采取了各种措施，创立各种机制。针对党政高官和政府部门的违法乱纪和官僚主义，他倡议成立国务法庭和宪法法庭；为了广泛听取各界意见和尊重民意，他倡议在党政最高领导部门成立各种咨询委员会；为了动员和团结社会大多数，分化、瓦解和消除团结工会的影响，他倡议掀起民族复兴爱国运动，建立新的统一战线组织。1983年7月21日，雅鲁泽尔斯基在议会发表讲话，宣布取消“战时状态”，宣布他辞去国防部长的职务，并准备辞去总理的职务。他认为“战时状态”已完成使命：“为复兴创造了条件”。但雅鲁泽尔斯基十分清楚，波兰仍然面临一个“复杂的时期”，前面的道路“并不是笔直、平坦和安全的”，“不会从明天起就带来奇迹”。经济危机依旧，“‘战时状态’未能导致完全克服经济中的危机现象。当时的基本目标首先是制止危险趋势，然后才能扭转局势”。[2] 实施“战时状态”以来，雅鲁泽尔斯基为波兰赢得了7年的相对的社会稳定。他千方百计做到了想办而又能办的事。拥护当局的全波工协在1984年成立了，九届议会大选在1985年顺利过关了，波党第十次代表大会在1986年成功召开了，民族复兴爱国运动也发展扩大了。团结工会地下活动的影响削弱了。雅鲁泽尔斯基一步一步地把社会的相对稳定推到了顶点。但雅鲁泽尔斯基始料所不及的是，1988年波党推行的笫二阶段经济改革一出台就遭到反对，在全民公决中未获通过。团结工会乘机东山再起，掀起春秋两次工潮。波兰社会的一池静水，重起波澜。波兰朝野两大势力的攻守态势重新易位，波党被迫采取退守的姿态，团结工会乘势进攻，频频得手。恰恰是在此期间，国际大环境也发生了变化，戈尔巴乔夫的“新思维”出台，对波兰等东欧国家实行“松绑”。雅鲁泽尔斯基从戈尔巴乔夫那里找到了前进的动力，他赞扬戈尔巴乔夫“创造性的坚定不移的活动”，并宣称，波党正把自己的“社会主义革新路线……同戈尔巴乔夫为社会主义……大胆开辟的道路联系在一起”。戈尔巴乔夫和雅鲁泽尔斯基相互理解，相互影响。在戈尔巴乔夫的支持下，雅鲁泽尔斯基在党内的地位进一步加强；波党内部强硬派遭到削弱，退居下风；自由派获得极大的鼓舞，影响上升。与此同时，波兰同西方国家关系逐步走向缓和，但西方国家利用波兰困难，公然支持转入地下的团结工会，要求波党恢复团结工会。得到西方支持的团结工会更因苏联对东欧“松绑”而有恃无恐。面对灾难性的经济形势和新的动荡兴起，雅鲁泽尔斯基排除了再次实行军管的可能性，并进一步采纳了党内自由派的主张，划定了活动界限和范围，这就是在社会主义的框架内，一要大胆求新，二要决不复旧。雅鲁泽尔斯基决心采用“非常规的手段”，“打破陈规旧律，打破限制和障碍”。他在批判团结工会提出的“政治和社会多元化”的口号时，却于1986年12月提出了“社会主义多元化”的概念，并进而在1987年7月，著文阐述“社会主义多元化的实质是，在保持和巩固波兰统一工人党的领导作用的同时，从根本上扩大社会主义民主”。是年12月，波党六中全会把“政治多元化”一词第一次写入党的正式文件。波党政治局认为，政治多元化就是：尊重各种观点和世界观产生的动机，承认它是各种不同利益的反映，为了人民和社会主义祖国的利益，要把它置于对话的范畴，使它变成发展和谅解的动力。“政治多元化”的提出，无疑是波党政策调整和变化的先声。又半年，1988年6月，雅鲁泽尔斯基代表政治局向波党七中全会作报告，第一次提出举行“圆桌会议”的主张。他强调“同尚未参加民族复兴爱国运动的、但准备参加改革和谅解事业的集团协同行动”，以建立“最广泛的联合阵地”。大家明白，这里所说的 “集团”是团结工会的代名词。雅鲁泽尔斯基的结论是：解决波兰最棘手的问题，“既不能通过罢工的武器，也不能通过高压的手段”，“相互争斗的兄弟，理应并肩站在一起”，在政治体制改革中“只存在一条不可逾越的界限，这就是波兰发展的社会主义性质”。雅鲁泽尔斯基的这段话，标志着波党政策调整和变化的开始。雅鲁泽尔斯基竭力打破常规，推动“和解”，终于在1989年2月走到了“圆桌会议”这一站。他认为，他放弃的只是“过时的陈规旧律”，他争取到的则是“民族和解的大好的机会”。他取得了苏联的理解和支持，接受了波兰教会的斡旋和称赞，也迎合了西方国家的要求。在他看来，这种机会是来之不易的。但他在理论上始终坚持的社会主义制度的框架，在实践过程中却变成为另一个样子。1989年2月，“圆桌会议”召开。波党决策层大胆追求的“历史性的大妥协”走向高潮。随后而来的则是，团结工会重新登记，取得合法地位；波党在议会大选中败北；政权落入团结工会手中；雅鲁泽尔斯基虽然勉强出任总统，但大权旁落，成为强弩之末。雅鲁泽尔斯基主张的社会主义多元化竟然突破了他划定的社会主义框架，一切的一切均事与愿违，他看到了他不想看到和不愿看到的后果：波兰统一工人党的历史走向终结，人民波兰的历史走向终结。他不无感慨地说，“我清楚地知道，舆论更多地把我同‘战时状态’联系在一起，而很少把我同改革路线、同十中全会如此重要的决策联系在一起”。他的主要助手、党内自由派的代表人物、党的最后一任第一书记拉科夫斯基叹息地说，“改革者自觉地为新秩序开辟道路，却很快地成了多余的人”。[2] 2008年9月12日，身体虚弱但腰板笔直的沃伊切赫·雅鲁泽尔斯基将军大步走进波兰的一个法庭接受审判。法庭对他的指控是，在1981年冬天镇压团结工会革命时使用了坦克和刺刀。 这名85岁的老人是共产主义镇压的象征，由于曾“领导一个犯罪机构”可能会被判入狱10年。“犯罪机构”指的是上世纪80年代初实施军事管制的军事委员会。这场奇怪的审判似乎是惩罚这名将军和其他7名共产党高官的唯一方法，这些人全都在80岁以上。 对波兰而言，这是对冷战时期最具分歧、也最令人激动的事件之一的最后清算。其中有一个问题只能在法庭上得到部分答案：雅鲁泽尔斯基究竟是波兰爱国者、还是苏联傀儡？ 虽然华沙法庭中的旁听者要努力辨认才能认出其他被告，但认出雅鲁泽尔斯基一点也不难。同1981年12月13日早上7点发表电视讲话时一样，他戴着同样的深色眼镜。当年，这位将军用机器人般的语气对观众说，波兰的自由试验已经结束。夜间实行宵禁，禁止罢工，中止人民结社的权利，禁止向私家车出售汽油，团结工会被宣布为非法组织。原因是：波兰“正处于深渊的边缘”。“深渊”是苏联入侵的代名词。 雅鲁泽尔斯基当时担任波兰总统兼国防部长。从发表上述宣言时起，他还任命自己为救国军事委员会主席。[3] 据美国媒体12日报道，近日，90岁的波兰前总统沃依切赫·雅鲁泽尔斯基与一名50多岁的护士偷情时被其84岁的妻子芭芭拉·雅鲁泽尔斯基逮个正着。为此妻子威胁他，如果不和情人断绝关系就将起诉他，并与其离婚。芭芭拉称，只要她一离开家，沃依切赫便会和50多岁的护士多萝塔上床。而近日，当他们躲在一张毯子底下偷情时，正好被芭芭拉当场发现。事后，她指责丈夫欺骗自己，并要求他必须立刻和多萝塔一刀两断，否则她就和他离婚。此外，芭芭拉坦言自己其实很爱丈夫，但她不会容忍对方背叛自己与别的女子偷情的行为。[4] "}
{"category": "", "relevant": ["日语", "英语", "党徽", "菊花纹章", " ", "保守自由主义", "日本民主党", "日本社会党", "安倍晋三", " ", "日本社会党", "日本经济", "佐藤荣作", "公明党", "日本社会党", "日本共产党", "公明党", "经济起飞", "泡沫经济", "冷战", "里库路特事件", "宫泽喜一", "党首", "细川护熙", "日本社会党", "公明党", "民社党", "桥本龙太郎", "社会民主党", "日本首相小泉纯一郎", "伊拉克", " ", "日本民主党", "安倍晋三", "小泉纯一郎", "武部勤", "龟井静香", "国民新党", "安倍晋三", "福田康夫", "麻生太郎", "地方选举", "东京都", " ", "麻生太郎", "与谢野馨", "鸠山邦夫", "众议院", "野田佳彦", "安倍晋三", "中央委员会", "党纲", "清和政策研究会", "町村信孝", " ", "额贺福志郎", "竹下登", "宏池会", "岸田文雄", "加藤纮一", "谷垣派", "古贺诚", "河野洋平", "二阶俊博", "石破茂", "石原伸晃", "靖国神社", "番町政策研究所", "山东昭子", "田中角荣", " ", "谷垣祯一", "石破茂", "石原伸晃", "町村信孝", "林芳正", "安倍晋三", "高村正彦", "谷垣祯一", "细川博之", "二阶俊博", "稻田朋美", "佐藤勉", "茂木敏充", " ", "中曾根弘文", " ", "鸠山一郎", "石桥湛山", "岸信介", "池田勇人", "佐藤荣作", "田中角荣", "三木武夫", "福田赳夫", "大平正芳", "铃木善幸", "中曾根康弘", "竹下登", "宇野宗佑", "海部俊树", "宫泽喜一", "河野洋平", "桥本龙太郎", "小渊惠三", "森喜朗", "小泉纯一郎", "安倍晋三", "福田康夫", "麻生太郎", "谷垣祯一", "安倍晋三", " "], "name": "日本自民党", "url": "http://baike.baidu.com/view/547776.htm?fromtitle=%E6%97%A5%E6%9C%AC%E8%87%AA%E7%94%B1%E6%B0%91%E4%B8%BB%E5%85%9A&fromid=1270049&type=syn", "abstract": "日本自由民主党（日语：自由民主党，英语：Liberal Democratic Party），简称自民党或LDP，是日本最大的政党。名字中的“自由”指的是私有经济，及政治意义上的任性右倾，自由主义。自民党的正式党徽类似于日本皇室的菊花纹章，再于菊花中央标上“自民”两个汉字，但自民党所采用的通用标志为“太阳下有两个孩子”的徽章。[1] 自民党是在1955年由两个保守自由主义政党自由党和日本民主党合并产生，以抗衡当时广受欢迎的日本社会党。自民党很快在选举获胜，在1955年组成日本第一个保守政府，占得政府中大多数议席。直到1993年败选为止，自民党保持了长达38年的一党独大制。（现任总裁：安倍晋三）2015年2月16日，日本自民党的制定了2015年运动方针草案。反映出了日本首相安倍晋三对修宪的积极态度，加强了相关主张。自民党将于近期汇总出运动方针的最终方案，并在3月8日的党大会上正式通过。[2] ", "content": "日本自由民主党（日语：自由民主党，英语：Liberal Democratic Party），简称自民党或LDP，是日本最大的政党。名字中的“自由”指的是私有经济，及政治意义上的任性右倾，自由主义。自民党的正式党徽类似于日本皇室的菊花纹章，再于菊花中央标上“自民”两个汉字，但自民党所采用的通用标志为“太阳下有两个孩子”的徽章。[1] 自民党是在1955年由两个保守自由主义政党自由党和日本民主党合并产生，以抗衡当时广受欢迎的日本社会党。自民党很快在选举获胜，在1955年组成日本第一个保守政府，占得政府中大多数议席。直到1993年败选为止，自民党保持了长达38年的一党独大制。（现任总裁：安倍晋三）2015年2月16日，日本自民党的制定了2015年运动方针草案。反映出了日本首相安倍晋三对修宪的积极态度，加强了相关主张。自民党将于近期汇总出运动方针的最终方案，并在3月8日的党大会上正式通过。[2] 自民党是在1955年由两个保守自由主义政党自由党和日本民主党合并产生，以抗衡当时广受欢迎的日本社会党。自民党很快在选举获胜，在1955年组成日本第一个保守政府，占得政府中大多数议席。直到1993年败选为止，自民党保持了长达38年的一党独大制。自民党执政后首先改革日本外交，例如加入联合国和与苏联建交。它的领袖也使它成为1950年代日本主要政党，那时所有的选举都获得了大多数票。它的唯一对手是左翼的日本社会党和日本共产党。1955年起，自民党在国会占有过半数，而日本社会党则为最大在野党，以后每次选举，这个均势也从未被改变，故被称为55年体制。1960年代，由1964年日本主办奥运会开始，直至1972年日本宣布对越战保持中立，和日本经济奇迹开始为止，这段时期自民党和政府是由佐藤荣作领导。1970年代末，自民党开始衰落。虽然它仍处领导地位，却传出多宗丑闻。新增了公明党一员的反对派，也因此得到一点动力。1970年代末，日本社会党、日本共产党和公明党，还有国际都向日本施压，要求它和“中华民国”断交，与中华人民共和国建交。1980年日本的经济起飞和泡沫经济。80年代末冷战结束，日本也有关键角色。泡沫经济爆破和其他原因（例如里库路特事件）使自民党出现分裂，宫泽喜一内阁在党员倒戈下被国会通过不信任动议，并输掉1993年选举。胜出的几个反对党派，由属自由派的新生党领导组成政府，国会新人新生党党首细川护熙成38年首个非自民党首相。别的联盟成员有日本社会党，公明党，日本新党，民社党，先驱新党，社会民主联合(非自民·非共产连立政权)。但是社会党和先驱新党遭自民党忽略，于是离开执政联盟，转向加入自民党的反对行列。余下政党尝试组成少数派政府，但在1994年当社会党和头号大敌自民党合组大多数联盟后，这一尝试终告失败。自民党于是再度得势，虽然首相一位由社会党坐上。1996年自民党在桥本龙太郎带领下再次以多数党执政。日本共产党、旧称日本社会党的社会民主党，还有公明党，并一些小政党成了反对派。（日本新进党、日本新党和日本新生党已解散。）先驱新党则加入统治联盟。1996年至1998年，自民党实际上没遭到反对势力。但在1998年民主党成立，而且势力日增，在2003年和2004年国会选举尤其可见。但自民党仍保持最大党地位，继续其执政。2003年11月10日，保守新党在大选受挫，只赢得四席，因而并入自民党，党主席更在原区竞逐连任失败。前任日本首相小泉纯一郎来自自民党，他曾派自卫队前往伊拉克，也曾解散过众议院。自民党与保守的佛教政党公明党结盟，至今自民党仍是日本最大党，先驱新党（那时改名为先驱党）留在联盟内，直至2002年该党解散，组成绿之会。绿之会是环保政党，在国会没有议席，它非正式的支持政府，但最后也被解散，其后自民党和公明党组成了执政联盟。自民党从乡村的保守农民获得最多支持，也是官僚、有名集团企业和白领的政党。自民党经常受丑闻困扰，多为议员收受贿赂之事。[3] 在戏剧化演变的2003年众议院选举，自民党赢了237席，日本民主党赢了177席。在2004年参议院选举，在改选议席中，自民党赢了49席，但日本民主党赢了50席，虽然最后自民党仍占参议院114席，但因改选失利，前干事长安倍晋三请辞，党主席小泉纯一郎只将他降职作为处分，并指派武部勤接任干事长之位。自民党对国内政策态度保守，虽然绝大多数党领袖支持邮政民营化，但党内少数支持邮政国有、反对首相小泉的新自由经济政策，龟井派领袖龟井静香后来更和原众议院议长绵贯民辅及原国土厅长官龟井久兴离开自民党而另创国民新党。2006年9月20日，安倍晋三当选为自民党第21届总裁。2007年7月，自民党在参议院选举中惨败，在此次参议院选举中仅获得37个席位，加上非改选议席，在参议院的议席总数由选举前的110席减至83席，自1955年建党以来首次失去了参议院第一大政党的地位。而与此同时，民主党由81席增至109席，成为参议院第一大政党。9月12日，在参议院选举失利后，备受争议的安倍晋三突然宣布同时辞去日本首相和自民党总裁之位。9月23日，自民党总裁选举结果揭晓，福田康夫在除了麻生派的支持下（麻生包围网），成功当选并接替辞职的安倍晋三。可惜福田内阁上任不久后便支持度低迷，而政府法案往往要利用众议院三分之二多数才可通过。在2008年9月1日，福田康夫宣布辞去自民党总裁职务，9月22日曾任自民党干事长的麻生太郎高票当选为总裁。可惜麻生内阁屡爆丑闻，在2009年连续输了五次地方选举，包括东京都议会选举，40年来首次失去东京都议会控制权。[4] 于2009年8月30日举行的众议院选举中，自民党遭遇历史性惨败，议席由选前的300席急剧缩水至119席，减少60%。自民党总裁麻生太郎及党内主要干部均表示，将在选举结束后引咎辞职。尽管这是自民党自1993年短暂下野以来的第二次下野，但却是自民党从1955年成立后，首次失去国会第一大党的地位，也是首次因落败而下野。自民党丧失政权后，逐渐分崩离析，截至2010年4月22日，已经先后有10名参议员、3名众议员共13名自民党国会议员宣布退出自民党，其中不乏与谢野馨、鸠山邦夫、藤井孝男等资深议员，而退出的成员分别成立了奋起日本、新党改革这两个新政党。获众议院过半数议席，党首安倍晋三将再度出任首相2012年12月17日电日本第46届国会众议院选举结果揭晓，最大在野党自民党取得压倒性胜利，单独赢得众议院480个议席中的294个席位，而执政的民主党遭遇惨败，仅获得57席。根据这一结果，自民党时隔三年多后重新夺回政权，而民主党再次沦为在野党。日本首相、执政党民主党代表（党首）野田佳彦17日引咎辞去党首职务。自民党总裁安倍晋三再度就任首相。自民党本部(相当于中央委员会)有严密的组织制度，有明确的党纲、党章，分为决策机构(政务调查会)、批准机构(党的代表大会、参众两院议员总会、总务会和高干会议) 、执行机构(正副总裁、正副干事长)。地方组织分为都道府县的支部联合会和市町村的支部二级，地方组织是相对自由的，可以作出在符合该党的党纲党章以及宪法法律法规的要求的决议。吸收党员要符合该党的党纲党章要求，入党条件是赞同并支持该党的政策，在入党书上签名，即可称为党员，去留尊重个人自由。自民党党章规定，总裁由自民党国会议员选举产生，任期2年，只能连任1 次。日本自由民主党于1955年，由自由党与民主党整合而成，所以现有的派系亦是传承自旧有体系。派系林立是自民党的特点，各派系都按每个成员的资历、当选次数、对派系的忠诚程度以及对派系的贡献大小排列派系成员名单，派系之间经过竞争后所获得的各种职位，基本上按名单顺序进行分配。在组织上，各派系都有自己的办事处、会计、执行机关和政策研究机构；定期或不定期召开会议；有各自的政治资金来源；在大选和总裁竞选时分别提出本派候选人。党内除有大派系之外，还有无派系成员。自民党一向以来都派阀林立。现有九个派阀，截止2005年12月各派势力由大到小为（引自‘読売新闻’2005年12月16日朝刊 ）：清和政策研究会（町村派），会长为细田博之（2014-），前任会长町村信孝。有意见指出，细田博之深受安倍晋三的信赖，这次任职表明安倍对町村派派内的影响力进一步加强，町村派将加速演变为“安倍派”[5] 平成研究会（额贺派），前任会长为额贺福志郎，前身为竹下登的“经世会”。现于元财务大臣额贺福志郎领导。它是最官僚和保守的派阀。前首相桥本龙太郎和整个派阀受丑闻打击，涉嫌收受日本牙医协会金钱。桥本辞去会长职务。它在众议院占30席，参议院占20席。它分开为支持与不支持小泉两派，支持者较多。它的团结不靠共有政治理念，而是多数势力和猪肉桶政治。宏池会（岸田派），会长岸田文雄。它在众议院占29席，参议院占13席。这派曾由加藤纮一领导，直至2001年分裂。它较保守，也较针对首相小泉，所以比加藤领导的派阀较成功。这派历史上是最有声望的一派，很多成员都来自精英官僚的上层。 2008年5月13日，与谷垣派统一。而且2012年10月由于时任会长古贺诚支持安倍晋三出任新总裁，谷垣派再次分裂离开宏池派，2012年12月众议院选举派内元老，鸽派人物加藤纮一落选议员，该派影响力也不如前了。为公会（旧河野派，麻生派），前会长为河野洋平，前众议院议长。前属加藤派，在1990年代中分裂出来。它在众议院占20席，参议院占8席。它较针对小泉前首相，也较偏向改革。河野洋平引退之后，麻生为这派新首脑。麻生派有意与山东派合并。志帅会（二阶派），会长为二阶俊博，它在众议院占27席，参议院占7席。多认为它是最右翼派阀。在对外关系方面主张日本需要进一步增加外交考虑，与亚洲的繁荣和发展共生存。水月会水月会（石破派），会长石破茂，它在众议院占19席，参议院占1席。2015年9月28日成立石破派。直指后安倍时代，该派阀议员大多数是反安倍或者对安倍政策不满者，而安倍总裁视石破茂为最大的竞争对手，所以到目前为止一直把他封印在内阁中担任地方创生担当大臣，实际就是限制石破派的行动。近未来政治研究会（石原派），会长为石原伸晃。它在众议院占13席，参议院占1席。在靖国神社问题方面主张应研究可以对战殁者表示哀悼、祈祷和平的设施。由于在部分政策反对安倍内阁，目前被边缘化。番町政策研究所（山东派），会长为山东昭子（2015年）。它在众议院占8席，参议院占3席。在对外关系方面表示要致力于保持和发展与亚洲各国良好的政治关系。据自民党消息，截止2015年10月，自民党内还有107个议员不属任何派阀。众院79名，参院28名自民党历史上最著名的派阀是“木曜俱乐部”，由前首相田中角荣任会长。它在1970和1980年代特别强盛，但在1987年垮下。现今自民党内最大、最受欢迎、最反对改革的一派是旧桥本派，是田中派后代之一。宏池会也是强大和有声望的派阀，但随著1990年代初开始分裂，势力被削弱了。虽然各派阀都有其正式名称，日本媒体惯常以其现任会长名字称呼它们。[3] 因为第24代日本自民党总裁谷垣祯一任期届满，不寻求连任。所以2012年9月26日举行日本自民党新总裁选举，前首相安倍晋三击败前防卫大臣石破茂，干事长石原伸晃，前官房长官町村信孝，政策调查会长代理林芳正。正式担任第25代日本自民党总裁一职，任期3年。2014年9月3日日本自民党总裁安倍晋三对自民党高层进行了新的人事调整。自民党党总裁 安倍晋三自民党党副总裁高村正彦（外交） （留任）自民党党干事长谷垣祯一（新任）自民党党干事长代行细川博之（新任）自民党党总务会长二阶俊博（新任）自民党党政策调查会长稻田朋美（新任）自民党党国会对策委员长佐藤勉（新任）自民党党选举对策委员会委员长茂木敏充（新任）[6] 自民党党参议院会长中曾根弘文[7] 1、鸠山一郎2、石桥湛山3、岸信介4、池田勇人5、佐藤荣作6、田中角荣7、三木武夫8、福田赳夫9、大平正芳10、铃木善幸11、中曾根康弘12、竹下登13、宇野宗佑14、海部俊树15、宫泽喜一16、河野洋平17、桥本龙太郎18、小渊惠三19、森喜朗20、小泉纯一郎21、安倍晋三22、福田康夫23、麻生太郎24、谷垣祯一25、安倍晋三[8] 自民党机关报为《自由新报》，理论刊物为《自由民主》。"}
{"category": "", "relevant": ["尼日利亚", "酋长", "上海", "香港", "总统", " "], "name": "胡介国", "url": "http://baike.baidu.com/view/1171168.htm", "abstract": "胡介国是尼日利亚，也是非洲唯一的华人酋长。此外，他还是尼日利亚总统顾问，主管尼日利亚中小企业发展，经他牵线搭桥落户尼国的中国企业已有上百家。在尼国，上至总统，下至州长、部长无一不是他的熟人或朋友。当地华人遇到困难时，都会求助于他。他成了尼国颇有影响的侨领。", "content": "胡介国是尼日利亚，也是非洲唯一的华人酋长。此外，他还是尼日利亚总统顾问，主管尼日利亚中小企业发展，经他牵线搭桥落户尼国的中国企业已有上百家。在尼国，上至总统，下至州长、部长无一不是他的熟人或朋友。当地华人遇到困难时，都会求助于他。他成了尼国颇有影响的侨领。人物：胡介国出生日期：1948年出生地：上海。家庭成员：胡太太是香港人。家中还有一个10岁的儿子，在尼日利亚当地读书。职务简介：57岁的胡介国是迄今为止非洲唯一的华人酋长。他现任尼日利亚金门集团董事长，兼任尼日利亚中国友好协会第一副会长，尼日利亚中国和平统一促进会秘书长，尼日利亚最高经济参议集团议员。2004年7月，胡介国被尼日利亚总统任命为总统顾问。公司规模：目前他旗下的尼日利亚金门集团有11家子公司，主营旅游、餐饮等业务胡介国父亲早年经香港去尼日利亚发展，并在尼国与人开设当地最大的纺织加工厂，在当地享有很好的声誉。胡介国生于1948年，一直和兄弟姐妹跟随母亲在上海生活。20世纪70年代，胡介国只身来到尼日利亚，和父亲团聚。虽然父亲有一份现成的事业可以承继，可是胡介国不喜欢经营工厂，而且他更希望依靠自己的努力打拼出一份事业。他在中国学的是英语专业，语言上不成问题，就到一家五星级宾馆的餐厅做助理经理。他非常努力地学习酒店管理知识，工作很认真。在酒店工作一段时间之后，胡介国发现自己喜欢上了这一行。勤勉敬业的性格使胡介国很快脱颖而出，担任了酒店总经理。后来，酒店股东因为对他的管理能力和敬业精神十分欣赏，送给他股份，胡介国也从一个打工仔成为股东。这为他后来从事酒店业打下了良好的基础。为了获得更大的发展，1983年，他到加拿大学了4年的酒店管理专业。学成之后，他并没有留在环境优越的加拿大，而是再次回到了尼日利亚。尼日利亚人口是非洲最多的，达到1亿5000万。尼国石油资源非常丰富，其出口量在全世界排名第六，大量的西方国家的大石油公司在那里开采石油，而且那时中国也逐步开始实施“走出去”的政策，不少代表团和公司不断涌入，当地酒店供不应求。经过认真的市场分析，胡介国感觉酒店业有很大的发展空间，决定投资建造酒店。这是当地最大的酒店，由贝聿铭的学生设计，非常前卫时尚，一下子就打响了。很多国家的政要访问尼日利亚时，都下榻在他的酒店，撒切尔夫人也曾住过。靠着经营酒店，胡介国赚到了他人生的第一桶金。在经营饭店的过程中，胡介国一面宣传中国饮食文化，一面也向当地人展示中国人的善良厚道。“以前当地人对中国了解甚少，只知道李小龙，甚至以为中国和印度差不多。”在胡介国的影响下，很多当地人开始对中国产生了浓厚的兴趣。1997年，他又斥资800万美元兴建金门大酒楼，“这次是我自己设计，自己装修。”为了让酒楼更具中国特色，从建筑公司到装修材料，胡介国都从国内选择。然而，就在酒楼工程过半的时候，尼国政局发生变化，西方一些国家因尼国人权问题恶化撤走在尼国的全部投资，并对其实施经济制裁，当地经济一度陷入困境。一些朋友见此情形，也劝胡介国赶紧撤资，但他审时度势，决定坚持下来。不久，高达6层、每层拥有500平方米营业面积的大酒楼开业。酒楼装饰用料考究，工艺精湛，成为尼国标志性建筑和餐饮中心，目前仍是非洲最好的餐馆。在酒楼的开业仪式上，特地前来祝贺的尼国旅游文化部长说：“金门大酒楼不仅为我们带来中国饮食文化，也带来了中国人民与尼日利亚人民患难与共的友谊，和共创明天的气概！”在胡介国的科学管理下，金门大酒楼以其热情的服务、可口的饭菜和舒适的环境赢得良好的口碑，成为尼国上层人士和众多中国商人以及来访的中国政要设宴的首选之地，也是中国饮食文化在尼国集大成和当之无愧的“首席代表”。在金门大酒楼的经济效益和影响力与日俱增的同时，胡介国又先后投资建造了千禧饭店、金鸿建筑集团公司等。那段时间，胡介国工作非常努力，在酒店，他和服务员一起端菜上饭，在工地，他同工人一起扛砖拉沙。他每天睡眠时间只有四五个小时。“我如果坐在车里的时间超过10分钟，就一定会睡着。”此后，胡介国在尼日利亚的生意逐渐扩大，涉及房地产开发、建材业等等。今天的金门集团是以金门大酒店为龙头的综合性、多产业的企业集团，集餐饮、旅游、建筑、装潢、建材生产、机械加工、木器加工、国际贸易于一体的综合性股份公司。集团公司现拥有子公司和控股企业10多家，资产总额达l亿美元，职工总数达3万余人，中国高级管理人员和工程师级技术人员达150人。从1998年开始，胡介国开始帮助中国企业进入非洲。胡介国说，自己的目标永远都是鼓励更多的中国企业去尼日利亚或其周边国家投资。中国土木工程集团公司在尼日利亚承建的合同金额达5.6亿美元的3000公里铁路改造维修项目，就是在胡介国出面帮助下谈成的，该项目是目前中国在非洲承建的最大项目。中石油组团到尼日利亚考察，他得知后热情接待，周密安排日程，并联系引见尼日利亚石油部长。他曾经和中国多个省份合作，帮助他们在尼日利亚举办展销会。他与江苏省合作即达10年以上，江苏省每年成交额达2000万美元。与山东省也有合作，2002年时任山东省省委书记的吴官正亲自带队参加展销会。很多中国企业通过这个途径而在尼日利亚留了下来。为了更好地推动中尼两国的经贸往来，2004年7月，尼日利亚总统特任命胡介国为总统顾问，负责中小企业发展事宜。2005年4月，胡介国陪同尼日利亚总统访问中国。访问期间，尼总统奥卢塞贡·奥巴桑乔先后走访三峡大坝、南京等地的大型企业与重点工程，与中国签订了一系列经贸合作项目。在胡介国的热心引荐和悉心安排下，天津金圆蜡业、江苏开元集团等一大批有实力的民营企业纷纷落户尼日利亚。目前，他准备在当地建造一个大型工业园，以吸引更多的中国企业进驻。目前在尼日利亚约有3万多中国人，他们主要包括：上世纪50年代就移民去了尼日利亚的老华侨，多为香港人；有一部分是中资公司，如中石油、中国土木工程集团公司等；还有很大一部分是中国的个体业主、民营企业等。这些人主要来自福建、浙江及东北等地。 在尼国生活了几十年，胡介国喜欢上了这个国家和这个国家的黑人兄弟们，黑人兄弟对他的真诚和友好令他感动。在他的发展历程中，胡介国也遇到过大大小小的各种困难，但是他没有退缩，咬紧牙关坚持了下来，最终获得了成功。在很多人印象中，非洲国家政局很不稳定，胡介国也曾经历过四五次政变，他多次面临抉择：到底走还是不走？当时西方国家的很多人都走了，西方国家的很多投资也都撤了，但是，胡介国还是留下来了。“当时促使我留下来的原因，第一，尼日利亚还是一个处在发展中的国家；第二，可能和我们从小受到的教育有关，对黑人兄弟有感情；第三，我在当地有很好的合作伙伴，他把我当作儿子一样对待，我们合作了30年了，非常愉快。”胡介国语带感情地说。正是因为胡介国的坚持，他得到了当地政府和社会各界的支持，也受到了黑人兄弟们的拥护，同时胡介国的事业也蒸蒸日上。1999年，他以公司的名义向银行融资两亿多人民币，帮助尼日利亚拉各斯贫民区兴建了4所九年制中小学，每所学校可以容纳3000多人。谈到捐资助教的初衷，胡介国说：“我们所在的这个州叫拉各斯州，这个州非常重视教育。我当过老师，感到培养学生是一个非常重要的环节，如果我们培养的学生知道中国人对他们那么友好，这个学校是中国人盖的，那么一代传一代，也就是说我们把中国人和非洲人的友好种子撒播在他们心中，这样一来我感到比给他们钱和药更重要。”随着胡介国在尼日利亚民众心目中威信的提高，当地人推举他做酋长。2001年，大酋长埃米尔正式任命胡介国为酋长，而且是终身的。在尼国，民间推举一个外国人为酋长尚属首次。现在的酋长不像以前那样有自己的奴隶，有自己的土地，但作为酋长，胡介国还是有不少特权，他拥有有关部门特批的由他全权指挥的近百人的武装警卫队，这些人员由胡介国亲自挑选，但工资由当地政府负担。他还能以酋长的身份和政府谈判为同胞争取更多的权益。谈到当选酋长的原因，胡介国说：“主要有两个原因，一是中国在世界上的地位的不断提高，我现在不但是酋长，还是总统的顾问，中小企业发展的顾问，尼日利亚人感到他们要发展，就要走中国的路，特别是要发展中小企业；第二，他们感到中国人是他们的朋友，他们还提出‘今天的中国就是明天的尼日利亚’这样的口号，他们要向中国学习，他们要引进中国的技术，还希望中国人到他们那儿去投资。”当上酋长之后的胡介国比以前更忙了，甚至没有时间照顾自己的生意，不但要参加各种会议，还要帮助当地政府处理华人相关事务，一些初到尼日利亚的中国企业也都求助于胡介国，希望他能够帮助开拓非洲市场。在尼日利亚的华侨华人，没有人不知道这位热心助人的酋长。而在尼日利亚当地政府官员的眼中，所有的中国人都是胡介国的兄弟，每当遇到有关中国人的问题，只要当地相关部门觉得棘手或难以处理时，他们所做的第一件事就是给胡介国打电话。也正因为胡介国在当地有着相当高的威信，中国驻尼日利亚大使在遇到棘手的问题时，也会与胡介国商量。曾有一位中国驻尼日利亚大使感慨道：“胡介国就像熊猫一样稀缺，要善加保护。”工农兵学员当七年英语教师胡介国出生在上海普陀区。解放前，胡介国的父亲前往香港谋生。在上世纪50年代末，香港经济不太景气，一部分香港企业家把目光投向了遥远的非洲，胡介国的父亲也是其中一个。“父亲起初一直在香港做纺织生意，然后辗转来到非洲，那时候非洲还是一块近乎不为人知的大陆，就是搭飞机也要飞个四五天。”胡介国是“老三届”，1962年，他进入上海的百年老校晋元中学读书，“我接受的教育很传统，学习雷锋，焦裕禄，提倡助人为乐，严于律己宽以待人等等，这些深刻地影响了我的思想。”他说那是自己人生中最快乐的一段时光。和许多“老三届”一样，他下过乡，成为1972年毕业的第一届工农兵学员，毕业后，进入上海南海中学教书，做了英语教师。那是读书无用论盛行的岁月，“当时，学生不听老师的话，甚至和老师对着干。”为了能让学生们深刻理解读书的道理，胡介国费了一番心思。他至今清楚记得在第一堂课上给学生们讲的故事：“有一个学徒到工厂做事，看见用英文写的‘MADE IN CHINA’几个字，他就高声问老师傅，这个机器是哪个国家制造的？老师傅听后先是哈哈大笑，转而对他严肃地说，我们中国造出了自己的机器，效率提高了。这是我们中国自己制造的机器，你怎么能说是外国制造的呢？”1978年，当胡介国离校出国的时候，许多学生都流泪了。尼日利亚出乎想象胡介国的父亲打拼10多年，成为了尼日利亚的侨领，他决定让胡介国来“接班”。“我父亲说让我申请出国，但文革还在风风火火地进行，我不敢出去。后来，他又让我去看望他。”胡介国说。“一天，学校领导把我叫到校办公室说，小胡同志，你爸爸在国外很有影响力。组织上同意你出国，你想不想出去？我听到这话连忙摆手说，不想不想。”又过了几天，我国驻尼日利亚大使回国述职，专门到上海看望胡介国。在和平饭店，他亲切地告诉胡介国，“不要有思想负担，华侨也需要接班人，你申请出国吧。”得到大使的鼓励后，胡介国开始办理出国手续。在粉碎“四人帮”的欢庆气氛中，胡介国带着迷惘走上了去非洲之路。胡介国从深圳罗湖海关出了境，那时，罗湖还是个破落的小渔村，“海关”就是用破旧木板歪歪扭扭钉出的一间小木屋。穿过用木条拼凑的极为简陋的“安检门”，胡介国回头望了一眼祖国，这一去就是30年。展现在胡介国面前的尼日利亚出乎他的想象：马路上是高速公路和高架桥；彩色电视机在家庭中已经相当普及。因为尼日利亚是石油生产国，石油涨价带来了丰厚的收入。涉足饭店行业赚得第一桶金父亲在尼日利亚给胡介国打下了非常坚实的“人脉”基础，总统、国防部、外交部等许多部委的高官都是他父亲的好朋友。这使胡介国在经商中比其他华侨更有优势，但胡介国并没有完全依靠父亲的“庇护”。在远赴加拿大学习酒店管理后，他拒绝了父亲要他继承纺织业的要求，涉足餐饮酒店业，他应聘到了尼日利亚商业中心城市拉各斯，Doctor Hammer开的“香格里拉饭店”。“Doctor Hammer是个非常传奇的人物，他是那个时代唯一一个见过列宁的人，是第一个乘热气球飞过长城的人，也是东方石油公司的老板。”凭借着勤奋和聪明，5年后，胡介国脱颖而出并成为饭店总经理。之后，他又获得了饭店的股权，这是胡介国的“第一桶金”。“饭店老板有英国人，有美籍华人，在饭店工作期间，我们接待过美国总统的父亲，英国王室的查尔斯王储，还有英国首相等许多名人。我觉得自己的思想真正和世界接轨了。”胡介国说，这段经历给他的经营思路带来了巨大影响，“一次他们问我，你把100美元放在桌上，被服务员偷走了，是谁的错？我说当然是服务员的错，他们说，错，是你的错，因为你在引诱犯罪。中西方的经营理念有诸多不同，这方面的学习让我受益匪浅”。此后，胡介国获得了香格里拉饭店的部分股份，并且最终成为大股东。上世纪90年代，他投资800万美元在拉各斯市建设了占地4000多平方米、六层全花岗石装饰的金门大酒店，这个酒店一直是非洲最豪华的酒店之一。酒店里不仅有中国餐饮，还经常举办中华文化展览，成为了传播中国文化的一个平台。现在，金门大酒店已成为尼日利亚的一个标志性建筑和旅游中心。而胡介国的经营也扩展到建筑、纺织、酒店等8个行业。投巨资建4所最豪华学校因为曾经的教师经历，胡介国非常重视教育。上世纪90年代后期，胡介国曾经到尼日利亚的学校参观，所见所闻令他至今念念不忘。在拉各斯一个不错的学校，他看到，校舍就是10个用木头拼凑成的，如蒙古包一样的圆形“建筑”，三面矮墙，一面是门，低矮的门窗，正常人要弓着腰才能进去。墙壁是用砖头和铁皮包成的，没有桌子，没有椅子，更没有明亮的灯光，地板是坑坑洼洼的泥土地。孩子们自己带矮矮的小木凳，把书本放在腿上看书。尼日利亚的天气非常炎热，最高温度可以达到40多摄氏度，学校里却没有风扇。看着孩子们在如此恶劣的条件下边流汗边学习，胡介国心里非常难受，他决定为尼日利亚建造4所美丽的学校。1998年，胡介国帮助拉各斯当地建设的学校开工，这是4所尼日利亚历史上最豪华的学校，红砖白墙的高层小楼，教室前面是碧绿的草地。房间里配备了日光灯、电风扇，为了防止玻璃被打碎，教室的窗户特别被设计成木制的百叶窗，每所学校可以容纳3000名学生读书。4所学校花费了2亿元人民币，建设时当地政府拿不出这笔钱，是由胡介国他们自己垫付的，直到现在这笔钱仍没有归还他，但他并不计较。“建设之前我们已经预想到这样的情况，在非洲，不还钱的事情可能会遇到。但是，我们想把中国和非洲下一代友谊的种子留在这里，通过这种方式使中非友谊永远存续下去。”学校建成后，尼日利亚总统和我国驻尼日利亚使馆有关负责人都参加了剪彩仪式。2001年，由于胡介国对尼日利亚社会所做出的贡献，尼日利亚大酋长埃米尔正式任命胡介国为当地的酋长。可以随时见州长总统“在很多小说或者影视作品中，酋长被描写为拥有自己的领地和子民，并且有特殊权利的非洲当地部落首领，您是不是也这样，头戴鸟翎，手握权杖？”听到记者的话，胡介国哈哈大笑。他说，这个“古老形象早过时了，上世纪40年代以前的非洲酋长才这样，现在，酋长更多是一种理念，一种礼仪和一种荣誉”。在他看来自己被授予酋长这个荣誉，更为重要的原因是尼日利亚的人们感到中国日益强大，中国是非洲人的朋友，想通过他这个渠道了解中国。“还有人认为做了酋长就会有特权，实际上我没有什么特权，也不领薪水。”胡介国一乐，“可能最大的特权就是大家很尊重我，我可以随时见州长，见总统，其实主要的任务是为他们做贡献。”“当酋长后最大感觉是肩上的责任更重了，作为一个中国人，又拥有这样的头衔，要起到桥梁作用，我们要更多更正确地宣传非洲，也要在尼日利亚更多宣传中国，告诉那些不了解祖国的黑人兄弟一个正确的中国。”不过，据了解，作为酋长，胡介国还是有一点特权的，他拥有有关部门特批的由他全权指挥的近百人的武装警卫队。2004年7月，尼日利亚总统奥巴桑乔委任胡介国担任总统特别经济顾问，负责帮助尼日利亚国内中小企业的发展，他开始频繁地往来于亚非之间。胡介国还有另外一个身份，那就是中非商会副会长。这家由中国商务部等3家机关牵头成立的商会，宗旨是希望帮助中国的民营企业家走入非洲。胡介国说，民间外交的方式有很多优势，比如灵活，“我们见了总统，可以抱抱、亲亲，作为正式的官方人就不合适了。我们和官方打交道更为随便一些，可以无话不谈，他可以讲个笑话，我也可以讲个笑话，大家哈哈一笑，就很融洽。再比如，总统或总理换届了，因为我们是民间的，并不很多卷入政治，所以，换届以后，我们可以通过民间关系从另外方面做工作。”中非合作是强强联手“中非友谊是几代人所累积起来的深厚感情，许多非洲人都知道坦赞铁路，都知道中国人对于非洲的援助。”胡介国说，尼日利亚的几个部长曾告诉他，他们在伦敦念书的时候学过毛主席语录的小红书，他们了解中国，也了解中国人民对他们的帮助。“通过这次中非合作论坛北京峰会可以看出，非洲对中国也非常重视。此次，和中国尚未建交的国家也派出了观察员。第一天回来，我外出乘坐出租车，发现路上车辆非常稀少，很多人都骑自行车，就向出租车司机询问。那司机笑着说，是我们的非洲老兄弟来了，北京的公车限制出行，很多私家车车主为了支持峰会自愿骑自行车出行呢！这非常感人。”胡介国说，这个细节说明中非传统友谊在民间有着非常深厚的积淀，中国人民对非洲兄弟至今怀着淳朴和友好的感情。“非洲有很大的市场，还有很丰富的能源，现在的非洲就是1985年以前的中国，下一个世纪是中国和非洲的世纪，中国和非洲的联合是强强联合。”“非洲有人口，有资源有市场，中国有技术有资金，而且中央高层对非洲的重视已经达到了战略高度，双方联手可以有效互补共同发展。”胡介国信心满怀。[1] "}
{"category": "", "relevant": ["匈牙利语", "匈牙利共和国", "辞职", "布达佩斯", "安道尔", "列支敦士登", "鲍洛格·安德拉什", "辞职", " ", "就职", "绍约姆·拉斯洛", "吉普赛人", "欧尔班·维克托", "曼谷", "鲍洛格·安德拉什", "匈牙利共和国", "宪法", "宪法", "宪法", "基督教", "宪法", "双重国籍", "抄袭", "博士", "辞职", " ", "漩涡", "辞职", " ", "辞职", "克韦尔·拉斯洛", " "], "name": "施米特·帕尔", "url": "http://baike.baidu.com/view/3884290.htm?fromtitle=%E6%96%BD%E5%AF%86%E7%89%B9%C2%B7%E5%B8%95%E5%B0%94&fromid=1864291&type=syn", "abstract": "施米特·帕尔（匈牙利语：Schmitt Pál，1942.05.13-），匈牙利政治家，前击剑运动员。现任匈牙利共和国总统。1968年、1972年曾两次获得奥运会男子重剑团体比赛金牌。35岁退役。先后任匈牙利奥委会主席和国际奥委会副主席以及任匈牙利驻西班牙和瑞士大使。2001年竞选国际奥委会主席失利之后转向政坛。2010年5月14日，施密特出任匈牙利国会主席，6月29日当选匈牙利总统。2012年初，被控博士论文涉嫌抄袭，后经查证属实，被剥夺博士学位。施米特因论文抄袭事件，于2012年4月2日宣布辞职，并获国会批准。", "content": "施米特·帕尔（匈牙利语：Schmitt Pál，1942.05.13-），匈牙利政治家，前击剑运动员。现任匈牙利共和国总统。1968年、1972年曾两次获得奥运会男子重剑团体比赛金牌。35岁退役。先后任匈牙利奥委会主席和国际奥委会副主席以及任匈牙利驻西班牙和瑞士大使。2001年竞选国际奥委会主席失利之后转向政坛。2010年5月14日，施密特出任匈牙利国会主席，6月29日当选匈牙利总统。2012年初，被控博士论文涉嫌抄袭，后经查证属实，被剥夺博士学位。施米特因论文抄袭事件，于2012年4月2日宣布辞职，并获国会批准。施米特·帕尔，1942年5月13日生于布达佩斯，毕业于马克思·卡洛伊经济大学国际贸易专业，1992年获得体育大学博士学位。在1968年和1972年的奥运会上，施米特作为匈牙利重剑队的成员两次获得奥运会冠军。施米特1983年至1988年任匈牙利国家体育教育和运动局副局长，1983年当选国际奥委会委员，1989年起任匈牙利奥委会主席，1995年出任国际奥委会副主席并兼任体育和环保委员会主席。1993年至2002年他先后任匈牙利驻西班牙、安道尔、瑞士和列支敦士登大使。2003年他加入青民盟，2003年至2007年任该党副主席。2004年施米特任欧洲议会议员，2009年起任欧洲议会副议长。 2010年5月14日施米特当选匈牙利国会主席。在6月29日举行的总统选举中，他作为执政党青民盟的总统候选人，以绝对优势战胜社会党提名的总统候选人鲍洛格·安德拉什，当选匈牙利新总统。同年8月，施米特宣誓就职，成为该国新总统，2012年4月2日辞职。[1] 2010年5月14日施米特当选匈牙利国会主席。在新一届国会成立会议上，议员们宣誓就职。新一届国会宣告成立。新一届国会以353票赞成、17票反对的投票结果选举来自青民盟的施密特为国会主席。　匈牙利总统绍约姆·拉斯洛在新一届国会成立会议上发表讲话说，本届国会的首要任务是恢复经济。他特别提醒国会要关注的几个议题是：完善教育体系，遏制腐败，使国家摆脱贫困，解决与摆脱贫困相关的吉普赛人融合问题。2010年6月23日，匈牙利总理欧尔班·维克托向执政的青民盟和基民党的议员团提议，提名并选举现任国会主席施密特·帕尔为下一届匈牙利总统。匈牙利总理新闻发言人西亚尔托·彼得当天对媒体说，欧尔班已将有关信件转交青民盟和基民党的议员团负责人，并请求他们在2010年6月24日的议员团会议上向两党国会议员传达这封信的内容。西亚尔托说，欧尔班认为施密特是一个合适的总统人选。施密特当天表示，他将愉快地接受提名。2010年6月29日，匈牙利国会举行总统选举，由执政党青民盟推举的总统候选人、现任国会主席施密特·帕尔当选为匈牙利新总统。当天共有两名总统候选人参加角逐。另一名候选人是由最大反对党社会党推举的匈牙利驻曼谷大使鲍洛格·安德拉什。有366名议员参加投票，施密特获得263票，鲍洛格获得59票，另有44票无效。2010年8月6日，匈牙利当选总统施密特·帕尔的就职庆典在总统府举行，施密特正式就任匈牙利共和国总统。施密特在庆典上发表讲话说，作为共和国总统，他将依据现行宪法和将要诞生的新宪法，在国会各政党、匈牙利社会和不同民族团体之间扮演平衡角色。　施密特表示，在制订新宪法方面他将发挥积极作用，努力使国家的基本法和法律体现人民的意愿。他将提议在宪法的前言中包含匈牙利是基督教国家等内容。作为奥运冠军，他将努力把促进全民体育锻炼写入宪法。　施密特还说，他将鼓励生活在国外的匈牙利人利用匈牙利双重国籍法提供的机会，加入匈牙利国籍。他将努力保护和丰富匈牙利的民族语言。2012年3月，匈牙利泽梅尔魏斯大学（Semmelweis University）宣布，匈牙利总统施密特（Pal Schmitt）因有关现代奥运会的历史以及演变的博士论文中，存在大量抄袭现象，被剥夺1992年获得的博士学位。施密特为此遭到强烈批评，匈牙利在野党要求他辞职。[2] 2012年4月2日，深陷论文抄袭漩涡的施米特在国会会议上宣布辞职。[3] 辞职。国会将在30日内选出新总统。在新总统就职之前，总统职权由国会主席克韦尔·拉斯洛行使。[4] "}
{"category": "", "relevant": ["平定", "平定", "平西抗日根据地", "山西", "平定", "百团大战", "阳泉", "平定", "柳林县孟门镇", "山阴", "阳高", "天镇", "左云", "灵丘", "朔县", "离石", "晋城", "霍县", "保德县", "方山", "介休", "绵山", "应县", "灵石", "文水", "汾阳", "宁武县", "盂县", "原平", "平定", "代县", "榆次", "太谷县", "太原", "长治县", "蒲县", "岢岚", "沁县", "五寨", "怀仁", "娄烦", "昔阳", "壶关", " "], "name": "平定马家庄惨案", "url": "http://baike.baidu.com/view/2865649.htm", "abstract": "1940年9月13日，800多名日军在山西平定马家庄施行了惨绝人寰的血腥屠杀。是年9月13日（农历8月12日），盘据阳泉、平定日军，集结重兵在我平西抗日根据地马家庄制造了一起骇人听闻的人惨案。其中马家庄死难人数219人，小南庄死难55人，大南头死难受38人。能回忆起姓名的死难者290多名，死难者中年令最小的仅一岁，最大的已达80岁。", "content": "1940年9月13日，800多名日军在山西平定马家庄施行了惨绝人寰的血腥屠杀。是年9月13日（农历8月12日），盘据阳泉、平定日军，集结重兵在我平西抗日根据地马家庄制造了一起骇人听闻的人惨案。其中马家庄死难人数219人，小南庄死难55人，大南头死难受38人。能回忆起姓名的死难者290多名，死难者中年令最小的仅一岁，最大的已达80岁。1940年9月13日，800多名日军在山西平定马家庄施行了惨绝人寰的血腥屠杀。日军进村前，在峨垴、垴山口、长岩顶，设置了3个岗哨，把整个山庄包围起来。日军进村后，见狗就打，见鸡就追，见人就抓，见房就烧。日军把全村末跑出去的人，用刺刀统统逼到下街张庆深的圈房门口。数百个日军，一个个端着刺刀，面对着手无寸铁的男女老少，层层包围起来，接着又用刺刀把群众往圈里赶。4个外逃的年轻妇女被敌人刺死，拼死不进圈的几名老人亦被击毙，10几个拼命反抗的青年和敌人展开了肉博，在敌人机枪的扫射下，不少群众倒下了，大批乡亲被逼进了圈房。人们全被赶进圈房，敌人用铁丝把门口封锁住，把汽油倒在了房顶。紧接着便放起火来。圈房里140多名无辜乡亲全部遇害。藏在河龙岩石后的30多人，担心被对面山上的敌人发现，藏在洞口的张庆湖老汉想伸出头来探听一下情况，哪知他刚露头，就被哨兵发现了。接着，引来一群如狼似虎的日军，把藏在洞里的人全部赶了出来。敌人先把老汉拉出来毒打了一顿，接着，又连续向他猛扎几刀，张庆湖老汉含着悲愤死去了。其余30多人，统统被拖进张庆深前院的一所小房里，活活烧死。敌人在小南庄，把没来得及跑掉的48名群众，统统赶到一个店房里，架起机枪扫射，连驮煤的牲口，也都被枪杀在河滩。日军进入大南庄，立刻用刺刀逼着人们往一孔窑里走，群众明知进去就是地狱，谁也不肯进去。为此，敌人大施淫威，当场开枪杀死3个大人、一个小孩，剩下的群众，全部死在敌人的炮弹下。日军在马家庄整整血洗了一天一夜，共杀害我无辜百姓334人，烧毁民房248处。烧抢驴127头、牛237头、羊532只，其他物资不计其数。1940年8月20日，“百团大战”正式发动。我平定抗日根据地军民积极参战，配合晋察冀军区部队破击正太路阳泉至石家庄路段，并猛攻沿线各重要据点。三天后，击毙敌独立混成第四、第八旅团一千多人。到9月10日，“百团大战”第一阶段作茧自缚战结束，我八路军共歼敌伪7600多人，破坏铁路透社600多处，破坏公路1500多公里，晋冀交通大动脉正太路破坏三分之二，全线处于瘫痪。在日本受到沉重打击之后，便更加疯狂地对我抗日根据地进行烧杀抢掠。是年9月13日（农历8月12日），盘据阳泉、平定日军，集结重兵在我平西抗日根据地马家庄制造了一起骇人听闻的人惨案。其中马家庄死难人数219人（包括马家庄178人，南头2人，赵家2人，孟家1人，端岭7人，下冶头脑15人，无名死者14人），小南庄死难55人，大南头死难受38人。能回忆起姓名的死难者290多名，死难者中年令最小的仅一岁，最大的已达80岁。这一惨案是由汉奸告密为直接原因，告密的汉奸叫王五旦（冶西镇苇池村人），此人是当地的地痞流氓，无能不为，他依仗日伪力，作恶多端，危害极大。当平定这股敌人行至小南庄时，就开始“扫荡”。原来日军头目曾经在汉奸报信中得悉南头是我抗日县、区政府所在地，所以一听说到了南庄，便把南庄当作南头，疯狂地经行烧杀强掠。日军进村，见房子就烧，见人就杀，顷刻见小南庄燃起了熊熊大火，死难者达55人。尔后，日军顺路向西到大南庄，几百名日军挨门诼户搜查百姓，把搜出来的人押到一个窑洞里，然后开炮轰炸，死难者被咋的血肉横飞。据在死人群中幸免一死的羊官高池在世时回忆当是情况说：“几百荷枪实弹的日军，端着明晃晃的刺刀，团团围住手无寸铁的老少妇孺硬是往窑洞里推。人们不往里走，敌人就当长杀人，给以恐吓，有个妇女抱着一个小孩子无论怎么也不进窑洞，一个日本兵马上从他手里强出孩子狠狠地摔在地上。看到孩子哇哇哭的掺状，孩子的妈妈奋力抢救，万恶的敌人竟朝她胸口给了一刀，另一个日本兵有那起孩子接二连三的往地上摔，一直摔成个血肉模糊的肉蛋蛋。这样一来，愤怒的人群砸开了，他们拼命想那着刺刀的日本兵冲去，挣扎着，哭喊着，要冲出死的罗网，但最后还是被逼进窑洞，日军用机枪封门并用炮轰炸，这就是后来人门说的炮轰人南庄。”这次大南庄死难者38人。日军在小南庄、大南庄疯狂烧杀之后，沿河漕继续想西进犯马家庄。进村之前，本村羊官张增厚首先发现，欲回村报信，不幸就敌人举枪打中（重上没死），在河沟地里张增才等四五人听见枪声，拔腿就朝村子跑去，也被日军开枪打中，其中张增才被汉奸追上一棒打死。大约正午2时许，当地人吃午饭光景，日军大队人马开进了马家庄，不多时阳泉方面的日军也在汉奸的带领下来到马家庄。顷刻间，马家庄塞满了大炮、机枪、洋马和汽油桶。制高点峨垴上、长岩放了岗，主要街道上街下街，三步一岗，五步一哨，荷枪实弹，杀气腾腾。日军来后，先洋装召集开会，仍同在大南庄一样挨门逐户搜查百姓，从各家逼出来的人被径直赶往本村张庆侦的羊圈。这羊圈是六间一眼窑，各间相通，当时正值夏末秋初，不关羊，里面存放些柴草木料之类的东西。敌人逼老百姓进这样的房子里“开会”，人们明白了这是骗局，是日军野蛮狠毒的用心。所以，无论青年壮年，还是老少妇孺都拼命的往包围圈外冲，挣扎着，呼喊着，撕打着，乱作一团。地下党员郝维春面对残酷的敌人毫不惧怕，与日寇展开了搏斗，他凭着庄稼汉的气力打倒了押送他的敌人，因手无寸铁，寡不敌众身受十几刺刀而倒在血泪之中。青年农民张才里被日军捆在一棵树上，又拿铁丝从头到脚拧了两圈，再用刺刀刺死。敌人还从人群中拉出一些年轻女子当众往头上浇油烧头，然后再用滚烫滚烫的开水从头往下浇。野兽般的蹂躏，当然不会征服人心甘愿等死。两个青年农民从里面冲了出来，被敌人抓住用铁丝捆成一团又扔了进去。几个小姑娘从窗口爬出，都被日军刺刀刺死。善良无辜的老百姓就这样被关进了羊圈，鬼子又在房子周围的柴草上倒上汽油，纵火焚烧。羊圈内的难民，在垂危的时刻嚎叫痛哭之声，真是惨不忍闻。在纷乱的人群中，轻年农民对他的妻子说：“亲人哪，现在爹也顾不下爹了，娘也顾不下娘了，你不要管我们了，赶快逃命吧。”在一片混乱中，他凭着身材瘦小，有一股机灵劲，利用熟悉地形，在不被敌人注意之时，侧墙爬出羊圈，先跳到房后，再到破窑内，又几经周折才逃到北岭避难窑。一路上他亲眼看到破窑土炕上被日军奸淫后连乳房被剜割的血肉模糊的19岁女子王秀英的掺状，看到躲藏在苹果园的同院兄嫂郝庭妮母女被害的情形，还看到一个3岁女孩被一劈两半的惨景。当日傍晚时分，村外河边岩洞逃难的30多人，因打听村里情况心切，守在洞口的张庆湖想外探头张望时，恰好被敌人发现，便招来一群日军，先刺死了张庆湖。然后把洞里的人全部赶往张庆深的家里，活活烧死。第二天，人门陆续回村打看，还发现了大店坡李千的妻子唐千林被日军刺死。幸存的几个小孩还可怜地爬在早死去的妈妈身上哭哭啼啼的吃妈妈的饭，人们从张庆深的水井里打捞起20多具尸体。这是践踏我中华国土，蹂躏我炎黄子孙的铁证。日军在抗日战场遭到沉重打击，向无辜农民施行报复，是可忍熟不可忍。这一暴行将永记史册，激励后人不忘血泪国耻，立志振兴中华。日军在山西的暴行还有：柳林县孟门镇石洞门惨案、山阴岳庄惨案、阳高城惨案、天镇城惨案、左云城惨案、灵丘东河南惨案、朔县惨案、离石九里湾惨案、晋城惨案、霍县退沙惨案 、保德县城惨案、方山大武惨案、介休梁家庄惨案、介休绵山惨案、应县茹越口惨案、灵石富家滩煤矿惨案、文水西峪口惨案、汾阳坡头村惨案、宁武县城大屠杀、盂县下庄惨案、原平南怀化惨案、平定前小川惨案、代县中解惨案、榆次鸣谦镇惨案、榆次北田村惨案、榆次张庆惨案、太谷县城惨案、太原晋阳堡惨案、长治县城惨案、蒲县薛关镇古驿惨案、岢岚温泉惨案、沁县新柱村惨案、五寨孙家梁惨案、怀仁刘晏庄惨案、娄烦京家岔惨案、昔阳赵壁惨案、壶关北阳护村惨案等。[1] "}
{"category": "", "relevant": ["航空母舰", "崇武半岛", "渔民", "渔船", "港墘村", "水警", "后海", "三屿", "西沙岛", "獭窟", "城隍庙", "罹难", "明代", "倭寇", "陷城洗街", "彭祖", "庙会", " ", "航空母舰", "深沪湾", "快艇", "永宁", "登陆艇", "橡皮艇", "梅林村", "梅林小学", "港边村", "杉木", "大厝", "浯沙村", "金埭村", "沙美村", "西厝村", "岑兜村", "舢板", "战壕", "海防", "泉州", "安海", "南安", "菲律宾", "华侨", "汪精卫", "永宁镇", "城隍宫", "镇公所", " ", " "], "name": "七·一六惨案", "url": "http://baike.baidu.com/subview/7039762/7186009.htm", "abstract": "民国二十九年）7月16日（农历六月十二），日军突袭福建惠安崇武、石狮永宁（时属晋江县）等地，一路烧杀掳掠，犯下了滔天罪行，制造了一桩骇人听闻、震惊海内外的血腥事件，史称“七一六”惨案", "content": "惨案发生前一天，即7月15日下午，日军5艘战舰在其航空母舰的护卫下在崇武半岛海域骚扰，一见海船就抓，强令渔民上舰，再把渔船搞翻，然后胁迫渔民跳海攀援随风漂流的翻船。港墘村渔民张家曾因行动迟缓，被日军用刺刀刺伤臀部后推落海中。当天下午，先后有20多艘渔船撞翻，100多名渔民落海，惨无人道的日军将这些落海渔民当活靶射击，戏弄取乐。落水渔民或中弹或淹没，当场死亡20多人，尸飘海面，血染海水，状极凄惨。7月16日凌晨4时许，日舰放下小艇在后海海面游弋。5时左右，从日舰上起飞的日机6架分2批侵入崇武、獭窟等地上空，扔下炸弹轮番进行野蛮轰炸并扫射。西门外北山堆被炮弹击中，死亡22人。占跳、占侨、陈懒惰和李阿九等四家13人均死难于此。崇武城内钻仔、汪厝四房、双井后厝等地被日机轰炸，死亡25人，其中张扁鼻一家三代6人，乌纪婶、刘石头二家10人，被炸得碎尸断骨，身首异处。同时，日舰炮艇又向陆上开炮进行猛烈轰击，崇武、獭窟等地顿时声震地空，碎尸横飞，骨断异处，血肉淋漓。崆洞山顶水警所被日舰炮弹击中，伤亡13人。上午10时许，小型航空母舰上的300多名日军在飞机、军舰的掩护下，从后海、三屿、西沙岛等处登陆，窜入崇武城，横行肆虐，戮掠烧杀。另一队日军200多人从獭窟登陆。崇武城中原本规模庞大的城隍庙被日军放火烧毁，火焰冲天。午后，窜入崇武的一部分日军四处抓捕青壮年，强迫他们从泉春商行和日舰上搬出一桶桶煤油，浇泼停泊在港关、后海、三屿等处的全部大小船只并放火烧毁。霎时，港区一片火海，浓烟弥漫，暗无天日。有一个名叫李炳南的小孩，因来不及逃跑，被日军刺刀戳穿，投入火中活活烧死；李桂寿因不愿亲手烧毁自己的船只，被日军枪弹射中臀部，倒在船上呻吟挣扎，后被日军用刺刀乱戳致死；下坑李霞因取水浇救自己被烧的渔船，被日军刺杀，日军强迫他的弟弟李露将其兄投入火中，李露宁死不从而终与兄弟双双罹难。被烧渔船火势直至18日晚方才熄灭。下午6时许，日军撤回舰上扬长而去。当日，惨遭日军暴行的崇武无辜民众死亡95人、受伤38人，被烧毁渔、商船512艘，被炸、烧毁房屋566间，庙宇1座，损失及被抢财物无数。重演了明代倭寇“陷城洗街”的恶剧。从这一年起，每年的农历六月十二日，崇武上百户人家都要举行祭祀，悼念在那天遇难的亲人们。老人们讲，这一天，本是民间传说中的彭祖纪念日，1940年以前都是举行热闹庙会的日子，但自这一年后，祭祀变成了悼念。[1-4] 7月16日凌晨4时许，日军两艘航空母舰从外海直逼深沪湾。随后，又有6艘军舰、4艘登陆快艇、数十只橡皮小艇，鱼贯地从深沪湾入口处疾驶而来，同时，7架日机从航空母舰上起飞，在永宁地区各村落轰炸扫射；军舰上的大炮也向周围村庄进行猛烈轰击。日军约200人分两路从外高垵及坑尾垵心两处登陆。登陆的日军一路烧杀淫掠。破晓时分，日舰上大炮开始瞄准附近村落高大建筑物猛烈轰击；4架日机从抛锚在海外的航空母舰上起飞，低空盘旋侦察，大肆扫射、投弹，掩护日军分三路进犯永宁。从外高垵登陆的侵略军分为两路。其中一路约80人从外高垵沿海滩往西进犯梅林澳，登陆艇和橡皮艇还载运不计其数的手提汽油箱，同时驶进港澳。其时东南风劲吹，集中停泊在梅林西澳仔的大舟贞渔船45对，还有外地商船，货运舶船总共200多艘，悉数被日军用汽油浇泼，纵火焚烧。霎时浓烟笼罩海湾，数里之外可看到熊熊的火焰。大火蔓延至第二天下午始逐渐熄灭，造成俗称“六月十二梅林洗澳”血案。另一路日军从关前路闯进梅林村，即放火焚烧梅林小学校舍及李联灯的两进木瓦大古屋一座。村民一早闻讯，尽皆扶老携幼朝西北方向逃亡。日军进村挨户搜捕，凡发现剃光头的青年，即以枪刀毙杀，连一个名叫蔡锹的疯子也不能幸免，连同李阿渊、李该的、臭乾等7人均蒙难。这路日军又经单桥进犯港边村。把新街仔20左右间行店栈房仓库中的布匹、棉纱、大米、面粉、豆饼、猪油、西药、蜡烛等物资抢走；不能带走的连同露天仓库物一并放火焚烧。日军在港边村，逢人便杀，其中一小股日军包围协美号商行，枪杀该行老板李本、李穆兄弟。同时还有7个村民死于日军枪刀之下。旧街仔十多间商店也被日军放火焚烧。残暴的日军又将吴裕美杉行在海滩上的杉木数百根，崇隆行大厝四座、佘辉岸二进大楼两座、李楼梯五间张大厝一座……全部放火烧尽。港边村顿时成为一片火海。浯沙村民陈佩和陈灶，金埭村民黄昭协，虽然外逃隐蔽在树丛中，也免不了被杀害。这路日军，又往西进逼沙美村，在卢美朗的二层洋楼上以及靠近公路的东山顶竖起日本旗，与竖在西厝村后鸡母山上的日本旗遥遥相对，形成日军进犯控制的包围圈。日军再从沙美村进犯岑兜村。攻进华侨李苍涵的万芳楼。砸破房门，翻箱倒箧，大肆抢劫。临走前又放火烧万芳楼（未遂）。从外高垵登陆的另一路日军，约五六十人，朝北经浯沙、金埭直逼永宁城。外高村高祖希的一座三层洋灰楼靠近海岸，被大炮击中数弹，毁坏住房数间，一时硝烟呛得难以呼吸，村民们在迷茫中纷纷往村外逃亡。日军的小艇同时载来无数的手提汽油箱，把七八只舢板渔船全部放火烧毁。这路日军在猛烈的炮火掩护下，闯入村里挨户搜捕。渔民高武石仑逃到大房里藏匿起来，日军搜到他家，便把他抓出村外，刺杀在“夫仔石”旁的花生地里。村民高扶西穿着背心短裤，不顾一切地往村外逃，被日本兵砍死在路旁。渔民高胡脚的，在惊逃中亦被追赶来的日本兵杀害在金埭路沟的茅丛中。60多岁的郑氏老大娘，逃到村外的蛤蟆石洞中，上身往里钻，日军竟用刺刀戳进她的臀部。还有参加地方武装常备队的高标正，日军登陆时守防在金埭村外的战壕里，事后却生死不明，没有踪迹。日军路过浯沙村时，发现村西头帝君宫后的树丛中，隐蔽着逃亡的陈佩和陈灶两个村民，便开枪把他们击毙。蔡看参加武装战斗队，也在战壕里被日军枪杀。日军侵入金埭村，在村东头遇上一个从外高逃来的、身穿武装制服者，便用佩刀砍断他的手臂，致其惨死在血泊中。村民黄昭协亦被枪杀在村西头的田青地里。沿外高到金埭村外的战壕，有二十多个海防武装战斗队。他们听从分队长“誓死保卫国土”的命令，坚守在阵地上，悉数被日本兵站在战壕上居高临下扫射枪杀。泉州、安海、南安等地的外来商人，从港边逃到永宁南门口遇上日本兵、隐藏到田青地里也被扫射枪杀。这路日军继则侵入永宁城，旋即从永宁闯进西厝村，枪杀由永宁逃到西厝的老归侨王连翘，后即放火把郑文滔的一座二进的木瓦大厝烧毁。有一位刚从菲律宾回国的华侨郑延寿，被日军用佩刀砍伤颈部，神志昏迷倒在血泊中，日军竟把他拖到正在熊熊燃烧的郑文滔古厝的大门口，任凭焰火熏烤，幸被他妻子冒死救出。随后，侵略军迅速爬上村后的鸡母山顶，在制高处竖起日本旗。日军绕过鸡母山麓，路过“笼内”遇到两个安海商人，便开枪将其击毙。从坑尾垵心登陆的日军主力，大约60多人，在日机日舰猛烈炮火的掩护下，沿路鸣枪直逼永宁城。他们从白厝街攻入北门，迅速占据坐落在观音亭顶的制高处宁东楼，并在三楼上竖起日本旗，作为临时指挥部。日军轮流打旗语、指挥联络。日机还不时空投物资接应地面部队。这路日军随后分成许多支队，在永宁横行逞凶。日军所到之处，凡遇剃光头者或把裤腿卷起发现有下腿胫肉结实的，无一活命。时有陈姓俩兄弟被捕，其母把身上的首饰递给鬼子兵，她跪在地上，拖着孩子的裤腿硬是不放，几次被日军用枪托撞倒在地上，日军不但把首饰抢走，还把兄弟两人抓去。日军把搜捕来的40多个村民集中在一起，逼他们搬运枪弹、汽油和一打打的罐头。日军还胁迫村民沿路张贴、散发“拥护汪精卫，复兴大东亚”的标语传单。有十几个日本兵窜入南门一林姓家中，将一位少女轮奸，少女受刺激而发疯，三天后惨死。有一位姓李的媳妇受辱后，愤而以口痛咬兽兵，被当场刺死。还有一群日本兵砸门冲进了一位20多岁的侨妇家中施暴，该侨妇虽然跪下求饶，仍免不了被轮奸。永宁街头，有位姓蔡的木工尸首挂在隘门上，脖子刈得快断了，血淋淋的头颅往后紧贴在背上，满面被用刀乱戳，不能分清鼻、嘴、眼睛。永宁西门外林乌番被日军抓去剖腹，他倒在血泊之中，五脏流出，手里还抓着两把肠子。60多岁的洪阿情老大娘，以为年迈不必藏匿，被日军枪杀。80多岁、双目失明的李阿年，在家中被活活烧死。有的被捕杀后，还被扔进火中焚尸。日军还用汽油焚烧李氏宗祠（永宁镇武装战斗队队部）及城隍宫（未遂），又将王氏宗祠（永宁镇公所）和竞新女学的校舍烧成废墟。当日军冲入石埕头一家饭店，发现墙壁上挂着一副战斗队军装，便放火把这家饭店烧毁，火舌蔓延，殃及四间店铺。下午4时，日军搬运抢劫来的大批物资，撤回军舰上，退出深沪湾。此次日军洗劫的村庄达13个，杀害80多人，伤十余人，奸淫妇女多人。烧毁各种船只300多艘，校舍3所，焚毁行店仓库栈房40多间，学校校舍3所，楼房50多座。事后，为纪念这次乡难，永宁各界在西门外“孝女姑”庙前泐石建碑，以志世代不忘。[4] [5-6] "}
{"category": "", "relevant": ["遵化", "西峪", "遵化县", "鲁家峪村", "遵化县", "东峪", "西峪", "遵化", "遵化", "丰润县", "沙流河", "鲁家峪村", "无人区", "东峪村", "西峪村", "遵化县", "无人区", "遵化县"], "name": "鲁家峪惨案", "url": "http://baike.baidu.com/view/3510035.htm", "abstract": "鲁家峪位于河北省的遵化、玉田、丰润三县山区的结合处，是东峪、北峪、西峪、龙宅峪、前山屯、鲁家峪等六个自然村的合称。一九四一年一月，驻扎于河北省丰润县、遵化县的日寇部队及汉奸队共千余名，包围了鲁家峪，纵火烧毁民房共二千三百五十四间，致烧死老幼农民九人，轻、重烧伤者无法统计。同年六月，日寇数百人夜间包围鲁家峪村，将男女三十余名赶往虫王庙施放毒瓦斯。一九四二年日寇施以所谓四次强化治安，将鲁家峪一带包围，延续半月之久，鲁家峪附近之山洞内被敌用毒瓦斯熏死及枪杀者，据概括统计达二百名之多。", "content": "鲁家峪位于河北省的遵化、玉田、丰润三县山区的结合处，是东峪、北峪、西峪、龙宅峪、前山屯、鲁家峪等六个自然村的合称。一九四一年一月，驻扎于河北省丰润县、遵化县的日寇部队及汉奸队共千余名，包围了鲁家峪，纵火烧毁民房共二千三百五十四间，致烧死老幼农民九人，轻、重烧伤者无法统计。同年六月，日寇数百人夜间包围鲁家峪村，将男女三十余名赶往虫王庙施放毒瓦斯。一九四二年日寇施以所谓四次强化治安，将鲁家峪一带包围，延续半月之久，鲁家峪附近之山洞内被敌用毒瓦斯熏死及枪杀者，据概括统计达二百名之多。中文名称: 鲁家峪惨案发生时间: 1941年至1942年发生地点: 河北省遵化县主题关键词: 河北 华北惨案 鲁家峪惨案洲: 亚洲国家: 中国省份: 河北辅助分类项: 华北惨案鲁家峪惨案河北省人民检察署关于鲁家峪惨案的调查报告(1952年)鲁家峪地势险要，山林茂密。抗战初期，该地附近的东峪、北峪、西峪、龙宅峪、前山屯、鲁家峪等六个自然村为一个行政村，统称鲁家峪。我抗日民主政府成立后，复划为六个行政村。日寇统治时期围剿铁路两侧，视以上地区为清乡扫荡主要目标，自一九四一年开始，日寇清乡“扫荡”更为频繁。当时驻扎在遵化、王各庄、玉田、孟四庄、朱官屯、丰润，沙流河、三女河等据点之敌部队(佐佐木、米谷驻三女河，中居驻沙流河，大藤驻孟四庄，渡边驻遵化，安木驻朱官屯，楠木、小泽驻王各庄)，统受驻扎唐山的铃木启久指挥，番号都为极字第二九O二部队。此点铃木启久供词中：“昭和十六年(即一九四一年)十月任第二七师团第二七步兵团长，于昭和十七年春，我作为该师团的步乓团长在丰润附近讨伐‘匪贼’，……此次讨伐中，估计匪贼战死不下百名，并破坏其各种设施，现在还记得的有被服仓库”(见一九四八年十二月七日原供词笔录)已承认，与群众控诉中情节相符。另外我们根据唐山在押的一四二。部队川上队内勤翻译朱其桓的材料：“第二、第五及第八段，铃木启久少将在唐时指挥权限上，对内及对外(军事机关、部队)用‘北部防卫地区司令官’之名义，从此可知铃木启久当时全权指挥冀东地区(玉田、丰润、遵化以东地区)之军事行动。自‘七·七’事变后约一二年，当时冀东兵力仅田蒲一个联队(即铃木任职后)。”朱并供称：“铃木启久确曾集中兵力包围鲁家峪。”与其供词及惨案发生时间、地点亦相符，并证实佐佐木等据点驻屯部队系田蒲联队属下。现唐山专区监狱在押的前伪警察特务周学贤检举书中云：“一九四一年驻丰润城内日军守备队长佐佐木，番号为极第二九O二部队，于一九四一年夏去鲁家峪各村清乡……”材料的分析，目前我们对于鲁家峪惨案中铃木启久亲自指挥下的田蒲联队分布驻扎的佐佐木、米谷、中居等部队中间的隶属关系虽难搞清楚，但该等部队的驻扎地点、时间及协同“清乡”“扫荡”的情形，与以上各节相符，即能肯定鲁家峪一带的惨案就是在铃木亲自指挥之下所为，铃木启久对以上罪行应负主要责任。鲁家峪惨案的控诉材料一九四一年一月十九日，驻扎于丰润县三女河、沙流河、孟四庄，遵化县朱官屯、王各庄等据点之日军佐佐木、米谷、中居、大藤、渡边、安本、楠木、小泽等日寇部队，及汉奸队共千余名，是日包围了鲁家峪，将全村男、女居民驱至附近小河西虫王庙前，周围架以机枪，强迫男、女脱光衣服，复用石块抛打，以此成胁群众交出八路军工作人员。重伤者甚多。继之纵火烧毁民房共二千三百五十四间，致烧死老幼农民九人，轻、重烧伤者无法统计，食粮、农具被焚一空。同年二月至六月间，每隔三五日，以上日军即从不同据点出发，对该村施以兽性烧杀。朱官屯据点日军强迫鲁家峪村群众搬家，划为“无人区”，房屋大部焚烧，并伐倒农民刘玳的果树四十棵。六月二十二日，佐佐木、小泽、楠木等犯率队数百人，夜间将鲁家峪村包围，将男女三十余名赶往虫王庙施放毒瓦斯，当即熏死二人，昏倒农民刘继真等二十名，受伤群众满地翻滚．后幸经急救未死。二十五日，该部队又窜来鲁家峪村杀死李自省等农民八名。一九四二年(即昭和十七年)日寇施以所谓“四次强化治安”，以驻唐山的铃木启久旅团长为指挥，聚集丰润、玉田、遵化等地敌据点日军部队，于三月二日[农历]将鲁家峪一带包围，延续半月之久。在此期间，将隐藏在山中火石洞群众李有正、李自胜等十一名拉到农民刘玳的西园子内，集体砍杀于白薯窖内。其中张俊金曾与日寇搏斗，被推至井内身中二弹，后被救出未死(有照片作证)。其余五十余人被拉至玉田，有的被杀害，有的被押往东北作劳工，现有逃回的刘怀忠、王景禄二人作证。被该队用毒瓦斯熏死在火石洞的有农民刘印之妻等十余名。以上仅是调查中摘录的一部分。鲁家峪邻近的北峪村，原有一百七十户，在以上同时间被围时，被用各种兽行烧死、熏死、杀死者四十四人，被奸污的妇女四十余名，外村农民男女三十余名，村、区干部二十余名，抓走十余名。烧民房四百余间。其中农民于常何之妻及刘庆隆之妻二人均系孕妇，亦遭日寇轮奸后取出胎儿惨死。十二岁的幼女四名，被日寇奸污后拖往玉田据点，数日后放回，手段残酷已极。鲁家峪邻村东峪村，原有二百四十户，一千一百口人，房三千五百间。在一九四一、一九四二年间，同一时期被以上日军在山上车道峪火石洞内用毒瓦斯熏死刘玉善全家五口，及该村刘树安一家四口，及刘凯一家三口，用枪打死齐贵富等十二人，焚毁民房共达三千余间。鲁家峪一带山村，系我抗日根据地，冀东军区卫生部和医院、冀东报社所在地。日军清乡包围时，将我冀东十二、十三团重伤伤员一部掳走，另十八名被全部屠杀。当时该地我卫生部之工作人员大部隐蔽附近狐仙洞内，日军用地雷、黄药将洞口炸开，并往内施放毒气，因而熏死三十余人，另一部十余人被掳往东北作劳工(已有北峪村刘怀忠作证)。狐仙洞之另一洞有我冀东报社社长崔林同志及该村农民刘绍成等二十余人，亦遭该等毒气所熏，后经群众夜晚急救始幸免。此次，我卫生部及报社大部物资被敌抢去，仅据现查清者有油印机三部、纸十数车、布鞋二千双、大米二十袋、医药一部。龙宝峪原有五十三户二百一十六口人，房一百六十一间，是一九四二年鲁家峪惨案同一时期之一部分。此次被焚民房一百一十间，有农民四人被杀，我部队战士七人被掳杀死。此地我冀东军区供给部染布工厂全部被捣毁，损失大布(土布)一百捆(每捆四十匹)、军鞋约一万双、通讯器材一部、地雷、手榴弹各一部、煤油四十桶、纸张一部。西峪村在同一时期被焚民房十八间，杀死群众二名。以上罪行是在一九四二年铃木启久所计划的“四次强化治安” 时期所为，当时仅鲁家峪附近之山洞内被敌用毒瓦斯熏死及枪杀者，据概括统计达二百名之多。附有鲁家峪等六村全体居民及该地负伤未死者与原杀人洞穴照片十张作证。遵化县人民政府对铃木启久罪行的鉴定书(1954年11月19日)遵化县人民政府于一九五二年十一月八日至一九五四年十一月十九日，先后收到刘怀忠、李有遥、王景禄、李有官、张亚峰、马万仓、吕志峰、李长志、李有祥、刘清隆、刘杰、李盛瑞、刘鸿儒、张俊金、于长合等十五人的控诉材料，控诉侵略我国的前日本陆军一一七师团中将师团长铃木启久所属部队，于一九四二年四月间，在我县鲁家峪乡和义王庄的杀害、放火、掠夺、强奸等罪行，经我县政府特派刘德荣前往查讯，证实无误。铃木启久口供(1954年6月17日)问：你首先把鲁家峪“扫荡”战的情况谈谈。其次谈你在鲁家峪视察时，对田蒲下过什么命令。答：我是一九四二年一月去的鲁家峪，当时我对田蒲大佐下了如下指示：“交通要道经常受到敌人的袭击，因此，应该予以彻底的消灭。”田蒲大佐根据我的指示，在鲁家峪进行了残酷的屠杀行为。对此，我应对中国人民谢罪。问：鲁家峪“扫荡”战，是你亲自下的命令吗?答：是的。问：那么你对所造成的全部罪恶行为，应负什么责任呢?答：我应负全部责任。问：关于在鲁家峪所造成的惨案罪行，田蒲给你作过报告吗?答：报告过部分情况。问；关于在鲁家峪所造成的罪恶事实，你具体的谈一谈。答：在鲁家峪的战斗中，田蒲大佐作过一次报告。现在我认为，我的部下是根据我的“彻底消灭”的命令进行的。另外，我还下了“彻底破坏根据地的命令”。因此，我的部下对鲁家峪人民的设备、物资等给以彻底破坏，又将鲁家峪村庄的房屋加以烧毁；同时在这一村庄，我的部下对中国妇女一百多名加以强奸。我作为侵略军的指挥者，现在我觉得很惭愧。我的部下对中国人民加以挖心等残酷行为，表明了侵略军的本质。以上这些杀害、破坏等事实都是根据我“彻底消灭”的指示进行的。杀害战俘问题，当时我去视察时看到三十至四十名左右的男女战俘，因此，我对田蒲大佐下了如下指示：“把战俘带回县城去，并加以适当的处置。”田蒲大佐根据“适当处置”的指示，杀害了战俘若干名。以上事实，都是在我的指示和命令下所造成的，我应对中国人民谢罪。问：鲁家峪人民被残杀，被毒瓦斯窒息死亡于洞内二百二十余名，烧毁一千九百余间民房，你应负什么责任呢?答：由于是根据我的命令所造成的罪行，所以我应负全部责任。问：还有八路军的伤员和抗日政府干部一百余名被炸死于洞内，你应负什么责任呢?答：是根据我的命令造成的，我应负责任。铃木启久口供（1955年5月6日）问：你在河北省遵化地区犯了些什么罪行?答：一九四二年四月间，师团得到“丰润北方山地有数千名八路军以王官营为中心进行活动中”的情报而进行了“丰润大讨伐”。我根据第二十七师团长原田熊吉的命令，指挥第一和第三联队参加了此次作战。在讨伐中，我曾命令部下“必须歼灭王官营附近的八路军和彻底破坏八路军根据地”。第一联队在王官营附近包围了约一百名八路军并进行攻击，结果射杀了六十名。王官营战斗结束后，得到“八路军在鲁家峪附近有秘密阵地”的消息，第一联队即急速到该地进行了扫荡，并向我报告，我即命令“要彻底地扫荡”。我曾亲自到现场视察，当时扫荡战已基本结束，仅对坚守于一二个洞穴内的八路军继续进行攻击。我在观察掳获品后，命令田蒲联队长“要彻底破坏八路军根据地”。由于我的命令，烧毁房屋约八百户，并在鲁家峪攻击洞穴时使用了毒瓦斯，杀害八路军干部以下约一百人，并将在鲁家峪附近村庄逃避的农民惨杀了二百三十五人，将其中的妊妇进行了剖腹，强奸妇女达百人之多。我还命令速将约五十名八路军俘虏及其有关者送交县加以适当的处理，部下将往玉田县送交的俘虏杀害了五名。在审判日本战犯铃木启久的法庭上张俊金的证词(1956年6月10日)我是河北省遵化县鲁家峪屯人，叫张俊金。为揭露控诉日寇铃木部队杀人、放火、强奸妇女的罪行，出庭作证。在一九四二年旧历三月二日下午两点，铃木部队包围我们村，日本鬼子把我捉住，用马鞭子打，并问我“有八路军东西没有”，我说没有。日本鬼子带来一个老头，就问他“有八路军东西没有”，他也说没有。日本鬼子把他的领子窝进去，把眼睛蒙上，就用战刀一刀把头砍掉。砍完后，日本鬼子还问我“有八路军东西没有”，我还说不知道，日本鬼子就把我推倒，把我绑在死人身上，随后日本鬼子用他的战刀刀背拉我的脖子威吓，并拿死人威吓我，我还说不知道。经一个多小时，日本鬼子就把我解开，解开以后，日本鬼子又用马鞭子打我，又用石头砸我的头，打了个大窟窿，满头是血。日本鬼子又把我绑起来带到大峪门口，在这里我看到刘青龙的老婆、于长合的老婆、刘灿的老婆。日本鬼子把于长合的老婆带到刘青如柴火院子里，就要强奸她，她拒绝强奸并大骂，日本鬼子就把她带到下边河沟挑死，她是个孕妇，鬼子豁肚子连婴儿都挑死了。然后，日本鬼子就拽刘青龙的老婆，带到刘明的院子里，就强奸了她，强奸后用刺刀挑死了。她也是孕妇婴儿也被挑死。刘灿的老婆也被日本鬼子挑死了。又把由洞子逃出的七名老头拽到李自学房头，用战刀砍死在梨窖里。砍完后，日本鬼子往梨窖里装柴火点了火，这样杀完后又用火烧。被杀的有李善、王井同、陈玉坤、徐德胜、于长万、孔建明等七人。日本鬼子又把我带到大峪门口南边，在这碰到刘青池，日本鬼子就把他捉住。他七十多岁了，鬼子用木棒打他，打完后，把他绑在柴火垛旁边的树上，把柴火堆在他的身旁点火烧死了。日本鬼子用石头砸死六十多岁的李凤林。将张井元用木棒打后，用枪打死。将李树坤用木棒打后，用刺刀挑死。日本鬼子又搜山洞子，找到单阴贝洞里有十四个人，日本鬼子用毒气熏死他们，被害的有刘俭、卫殿英、刘宝如等十四个人。日本鬼子又找到李有中房子后的山洞子，这里有十七人，李长志家十口人中熏死六口，他父亲李有余由洞子往外爬，被日本鬼子捉住，鬼子用木棒打他，打完后又用香火烧他，烧得浑身是油，活活的把他烧死了。在这个洞子里，被日本鬼子熏死十六个人。日本鬼子又把我带到张井申屋里，屋里有七十多名老百姓，挤的满屋都是人。到晚上日本鬼子翻译就讲话，他说；“铃木部队到鲁家峪来救你们老百姓，如果到玉田去，给你们安排生活。”但大家谁也不出去。日本鬼子翻译又说：“四十岁开外的人，不分男女，都上玉田。”大家都知道日本鬼子欺骗老百姓，所以没有一个人动。日本鬼子就从人群里往外拽人，拽出二十四人，拉到张永林房头，那里有白薯井，鬼子把这二十四个人都砍死在白薯井里。其中有张俊臣、李左文、张永林、刘占全他老婆和儿子、闺女等二十四人。日本鬼子在第二天早晨七时左右，把我们剩下的五十多人带到鲁家峪大街上，让我们站住，站完后，日本鬼子用日本刀指着从人群里挑出来的十个人，拽到离人群有五十多步远的刘增房外白薯井边，叫我们坐下，叫赵奎挑来凉水，日本鬼子用刀沾凉水。头一个把刘海万砍死在井里，随后又砍了第二个张永存的儿子、第三个李桂录的儿子、第四个李有毛……，砍到第八个时就拽出我，就把我的领子窝起来蒙眼睛，我不让蒙，就挣扎，日本鬼予就一脚把我踢到井里，接着打了两枪，都打在我的身上。打完枪以后又砍了一个，然后日本鬼子往井里扔石头后就走了。鬼子走后，赵奎来取水桶，我就喊：“救人啊!”随后就把我救出来了。救出后有五六个月不能翻身，结果成了残废。日本鬼子在我村烧死、熏死、打死，共二百二十人，其中丰润县六区薛家屯的钱连发全家七口人到我村来躲敌情，被熏死五口人，有他孙女、孙子、闺女、两个儿媳妇，他十七岁的女儿，中毒后被轮奸致死。日寇不光是杀人，还烧光我村的房子，共有一千九百多间。抢夺和烧毁粮食二百多万斤，牲口一百多头。幸存的老百姓回了村，没房子住，没粮食吃，住在露天地，吃树皮、树叶子，老百姓都吃肿了。刘宽、张井茂、李长富，连雨淋带饿，死去了。这就是日本鬼子所造成的灾难。鬼子在我们村杀人、放火、奸淫、掠夺、破坏，前后整整十六天时间。在这十六天里，从抓住我到砍我有好几天，把我们好多人带着到处惨杀。我以上所揭露控诉的，就是这些天里所见至到的一部分。这就是鬼子在我村所造成的大惨案。我要求法庭，对杀人凶手严加惩办。遵化县第七区鲁家峪乡全体群众控诉书(1954年5月15日) 为控诉日寇屠杀百姓的滔天罪行，伸冤血债，忍无可忍，申请政府严加惩办日本战争罪犯，以解民冤。原我乡各村皆属抗日根据地。一九四二年旧历三月初二日，日寇所谓“四次强化治安”开始，日伪军共约有三千余人，声势浩大进行围剿，各处搜索。老百姓在此情况下，均潜伏于山洞和地洞。被日寇搜出的青年男子被毒打、火烧、刀砍、枪杀，对青年妇女施行兽欲强奸，有的被轮奸致死，有的被奸后剖腹取胎儿，也有十余岁的幼女被奸后又带回据点轮奸。几不能搜索的洞子，便施放毒瓦斯，有的嗣子足洞口小道路弯曲，毒气难进，竞将毒气弹绑在小猪身上，用刺刀刺着往洞里赶，悲惨情况，目不忍睹。经过三月初二至十七日半个多月的过程，房屋大部被焚毁，食粮农具被抢掠一空。国家机关损失更甚，供给部队的被服厂的布匹、军装、颜料，修械所的枪炮弹药，卫生部的药品，救国报社的电台、纸张、石印机等相当多的物资被抢光，住址全被摧毁。在这样残酷的环境下，百姓哭啼之声到处皆闻，扶老携幼，流离失所，各奔他乡。这一带地区被万恶的日本强盗划为无人区，历时一年之久。环境稍缓，为了支援抗日战争和维系全家生活，才陆续回家进行劳动生产，露天三餐，居住茅棚草窝。直到现在已十多年了，还未恢复原状，到处还可看到被日寇烧毁房屋的痕迹，和被敌用炸药崩在山洞中的群众骨骸。我们对日寇的仇恨仍然在沸腾着。现在已得到了彻底的解放，人民有了自己的政府，这笔仇深似海的血债和巨大的损失，再不能容忍了，我们乡的全体人民群众一致要求人民政府要严厉惩处日本战犯，要向日本战争罪犯讨还血债。关于日寇残害群众的数字及烧毁房屋的数字等，详见附表。于长合控诉书我叫于长合，遵化县第七区北峪村人。控诉日寇杀害我哥和我妻的罪行。我哥叫于长万，年五十岁。一九四二年旧历三月初三月初三那天，日本鬼子到我村时，他藏在土洞子里。后被日寇发现，把他从洞里拉了出来，用棍棒打着逼他说出八路军的情况，当我哥说不知道 时，竟遭到一顿毒打，不大功夫，即被日寇活活打死。我妻当年三十七岁，怀孕已五个月，因身体笨重，没有跑出去。被鬼子抓住进行强奸，我妻竭力挣扎，坚决不允时，日寇竟下了毒手，用刺刀把 她的肚子挑开，挖出胎儿，肠子流露出来，血流满身满地，就这样被日寇杀死了。当时那种凄惨的情景，我是一言难尽，但是这群没人性的野兽却是哈哈大笑。害得我到如今还是一条独身汉，断子绝 女。 我时常为我哥我妻的惨死而流眼泪。回想起这些事，我十余年的仇恨就涌上心头，痛恨得我咬牙切齿，我是永远也不会忘记这笔血债的。我要求人民政府要严厉惩办这些惨无人道的日本战争 罪犯。李盛瑞、刘洪如控诉书(1954年5月15日)控诉日本鬼子杀害钱连发一家五口人的罪行。钱连发是丰润 县第六区薛家屯人，全家七口人。一九四二年旧历三月以前来我村串亲戚。三月初三那天，为躲避鬼子的三光政策，均藏在本村山上的八宝洞内，后被日寇搜山发现，竟向洞内施放毒气，当即熏死 钱刘头(钱连发孙子，十四岁)及钱刘头的母亲(三十三岁)，婶母 (二十六岁)、妹妹(三岁)等四人。钱刘头的姑姑，十八岁，被熏后 未死，爬出洞口被日寇抓住施以兽性的轮奸，结果死去了。就这样，一家七口人被惨杀了五口，只剩下钱连发及其三儿子，孤苦伶仃度日，时常痛哭流涕。四外八方的邻居、亲戚、朋友，一提起此事，无不咬牙切齿，愤恨至极。我们要求人民政府严惩日本战犯。为遭日寇杀害的人民报仇。刘杰控诉书(1954年5月15日)我叫刘杰，遵化县第七区北峪村人。我含着眼泪来控诉日寇的杀人罪行。我家原有十五口人，我父亲叫刘清池，年六十二岁，一九四二年旧历三月三日那天被日寇抓住，拉到我家的果树园里，用棍棒毒打一颓，打的混身上下皮开肉烂，鲜血淋漓。这么大年纪的老人，受到这样惨痛的折磨，实在是疼痛难忍，而又无力挣扎。但是，鬼子的暴行还不算完，竟又把我家房屋点火烧着，然后把我父亲用纸、草、树枝乱捆一身，在着火房屋的东头用火点着了，当时烧得我父亲嚎叫不成声，就这样被日寇活活地烧死了。我弟刘俭，年二十七岁，藏在山洞里，被鬼子发现后，用毒瓦斯熏死在洞里，抛下孤苦伶仃的少妻幼子，逃难在外，多日不敢回家，经常痛哭流涕，无法度日。我妻薄氏，年三十八岁，往村外跑时，被鬼子追上用刺刀挑死了，剩下一个两岁的小孩，无人照管，经常嚎啕哭叫要找他娘，哭闹得我是心崩意乱。就这样，我全家被日寇烧、杀、熏死了三口。一回想起这些凄惨的情景时，总是一阵心酸，火辣辣的心里像是浇上了火油，针扎似地难受，眼里总不时地落下泪来，我的眼睛都哭瞎了。这些杀人不眨眼的日本强盗、刽子手，害得我全家好苦啊!我是永远也不会忘记这笔仇深似海的血债的。我请求人民政府，严惩日本战犯，为我们报仇！李长志控诉书(1954年5月l5日)我叫李长志，北峪村人，控诉万恶的日术强盗。杀害我家七口人的滔天罪行。我从小就给人它放羊。我家原有十口人。一九四二年旧历三月初二那天，日本鬼子包围我村，我家老小都逃到影碑山火石洞内避难，不幸被日寇惨杀我家七口人。想起当时之凄惨情景，真是一言难尽。我父亲李有余，年四十三岁。初四那天，被日本鬼子从洞内拉出，强迫他说出八路军藏在什么地方，当他回答不知道时，竟遭到一阵棍子毒打。打后，又用一捆一捆的香火烧，烧罢前胸烧后背。烧得遍体是伤．混身流油，吱吱发响，死去活来。我父亲疼痛难忍的叫喊声，使人无不胆战心寒，一直烧了四个小时之久。我父亲死去后，剩下老小九口，仍隐藏在洞里，饿得白天在洞内吃泥咽土，夜间趁敌人离开洞口时，爬出寻找树叶充饥。可是，日本鬼子的暴行还没个完，竞又在三月初六日向洞内施放毒气，我表叔铁创十三岁，我三弟三章五岁，四弟四章三岁，均被熏死。还有我母亲和我姐姐的遭遇也很悲惨。我母亲被毒死后又被救活，后在洞内又生下一个怀孕五个月的弟弟。我姐姐安定，那时已怀孕六个月，也被熏死。这些万恶的日本强盗，把我家残害得这样悲惨，我的冤屈在心里已憋了十几年了，仇恨不时地涌向心头。我要求人民政府为我们报仇雪恨，严惩这些杀人不眨眼的、罪恶滔天的日本战犯。查讯控诉人李有遥笔录(1954年11月11日)为了查清前日本陆军一一七师团中将师团长铃木启久所属部队在遵化县鲁家略乡的烧、杀、掠夺等罪行，遵化县人民政府刘德荣于一九五四年十一月十一日讯问了控诉人李有遥。李有遥自称。今年三十二岁，职业为农民，家住遵化县鲁家峪乡北峪村。问：请你把铃本启久所属部队侵到鲁家峪乡后，对居民的杀害情况谈一谈。答:铃木启久部队—九四二年旧历三月初二侵到东峪，初三那天下午到北峪，当时百姓都逃走了，大部分跑到附近山上的火石洞子里藏起来了，还有一部分往北跑了。在初四那天，日寇开始在山上搜洞子。当时我们洞子里共有二十八个人，因为我们不出来，日寇便向洞内放毒瓦斯，没熏死，以后用开山炮轰洞子。由于我们在洞子里住了七天没有吃的，后来我们二十八个人都出来了。出来之后，日寇把我们二十八人都逮捕了，然后拷问我们，问哪有八路军的东西，哪里还有山洞子?因为我们不知道，于是在十一日那天杀了十七个人，以后又把戏们十一个人押到鲁家峪刘玳房子西边白薯井旁边杀了九个(其中有张俊金没被杀死)，被杀死的二十六人中也有别的洞子的人。最后把我送抚顺煤矿当劳工去了，做了四个多月劳工才逃回来。问：日寇都用什么刑罚了?答：我受到的有棒子打、吊打、活埋半死再挖出来，对别人的刑罚还有灌凉水等，另外一些我记不清楚了。问：在你们村烧房子了吗?答：日寇放火把房子大部分都烧了，剩下的很少，具体烧了多少我记不清了。问：在你们村这一次屠杀了多少人?答：被杀死的非常多，数字我不清楚。问：以上情况你是怎么知道的?答：是我亲眼见到的，也是我自己所受到的，所以我记得很清楚。问：你以上讲的情况都实在吗?如有伪造，你是要负法律责任的。答：所讲的情况完全属实。如果有一点伪造，愿负法律责任。以上笔录已向我宣读，记载无误。被查讯人李有遥查讯人刘德荣（正文来自：遵化党史网）"}
{"category": "", "relevant": ["武汉", "徐谦", "蒋作宾", "宛希俨", "刘少奇", "陈友仁"], "name": "一三惨案", "url": "http://baike.baidu.com/view/1506250.htm", "abstract": "一三惨案是指1927年1月3日，武汉工人、学生和市民召开大会，庆祝北伐胜利和国民政府迁到武汉。1月3日下午2时，汉口江汉关前靠近英租界的空地上(现苗家码头)，武汉中央军事政治学校政治科30余名学生宣传员在此演说，群众聚集静听，秩序井然。英租界顿时戒严，急调大批水兵登岸，在堆垒的工事上架起十余挺机枪，对准听讲群众。4时许．英国水兵突然从租界冲出，用刺刀驱赶群众。群众怒不可遏，但却手无寸铁，只能投石以抗。英军当场将海员李大生等2人刺成重伤，轻伤数十人，制造了一三惨案。", "content": "一三惨案是指1927年1月3日，武汉工人、学生和市民召开大会，庆祝北伐胜利和国民政府迁到武汉。1月3日下午2时，汉口江汉关前靠近英租界的空地上(现苗家码头)，武汉中央军事政治学校政治科30余名学生宣传员在此演说，群众聚集静听，秩序井然。英租界顿时戒严，急调大批水兵登岸，在堆垒的工事上架起十余挺机枪，对准听讲群众。4时许．英国水兵突然从租界冲出，用刺刀驱赶群众。群众怒不可遏，但却手无寸铁，只能投石以抗。英军当场将海员李大生等2人刺成重伤，轻伤数十人，制造了一三惨案。4时许。英国水兵突然从租界冲出，用刺刀驱赶正在听讲的群众。群众怒不可遏，双方对峙。惨案发生后立即激起中国人民的极大民族义愤，一场新的反帝风暴迅速在武汉升腾。正在汉口南洋大楼开会的国民党中央委员、国民政府委员联席会议闻讯后，立即派出徐谦、蒋作宾与国民党汉口特别市党部代表宛希俨、李国煊赶到现场。当时在武汉领导工人运动的中共党员刘少奇闻汛后，马上同工人纠察队赶赴现场，并会同国民政府代表，向英领事提出抗议。武汉国民政府代表一面要求英兵退入租界．一面宣布，政府采取办法，在24小时内作出答复，为人民报仇雪耻。 惨案发生后，武汉各界于当晚分别召集紧急会议，分析形势，研究对策。武汉国民政府外交部长陈友仁召见英国驻汉领事，在召见过程中，英国领事采取恶人先告状的伎俩，外交部长抗议英国水兵的暴行．义正辞严地限令英国水兵24小时内撤回军舰上，否则不负英国人安全之责任。4日上午11时，武汉工、商、学界200多个团体代表，在汉口总商会召开紧急会议，组成武汉市民对英外交委员会，以省总工会的六点要求为基础，决定了八条对英办法，即：请政府立即向英领事提出严重抗议；令英领事赔偿死难同胞损失；令英领事将行凶水兵交我政府惩办；撤走驻汉英舰及英租界沙包、电网；撤销内河航权；英领事向我政府道歉；英租界巡捕缴械；由政府管理英租界。武汉国民政府接受了各界团体提出的八项条件，即派中央党部代表陈群到英租界巡捕房主持一切，令卫戍司令部派兵三个连入驻英租界。省总工会也派出工人纠察队300余名进入英租维持秩序。全市5日，全市总罢工、罢课、罢市声讨英帝国主义的侵华罪行。同时，武汉30万市民在济生三马路(今自治街民意三路)，举行追悼—三死难同胞暨反英示威大会。游行队伍如滚滚洪流迎着风雨，向英租界挺进。在广大群众革命激情的推动下，国共合作的武汉国民政府设立汉口英租界临时管理委员会，又加派军队，同原驻英租界的军警一起正式接英租界内的公安、市政事宜。这样，汉口英租界从1月5日起，已在武汉人民和武汉国民政府掌握之中。1927年2月19日、20日，英国驻华使馆参赞阿马利与武权国民政府外交长陈友仁签订协议，先后将汉口、九江两地的英租界交还中国。这是中国人民第一次依靠自己的力量收回外国租界，在中国革命斗争史上具有重大历史意义。"}
